<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<META NAME="GENERATOR" CONTENT="Mozilla/4.03 [fr] (Win95; I) [Netscape]">
<TITLE>Deut&eacute;ronome</TITLE>
</HEAD>
<BODY BACKGROUND="sfondo.jpg">

<H1>
Deut&eacute;ronome</H1>

<HR>
<H2>
Deut&eacute;ronome 1</H2>

<DL compact>
<DT>
<A NAME="1.1"></A>1.1</DT>

<DD>
&nbsp;Voici les paroles que Mo&iuml;se adressa &agrave; tout Isra&euml;l,
de l'autre c&ocirc;t&eacute; du Jourdain, dans le d&eacute;sert, dans la
plaine, vis-&agrave;-vis de Suph, entre Paran, Tophel, Laban, Hats&eacute;roth
et Di Zahab.</DD>

<DT>
<A NAME="1.2"></A>1.2</DT>

<DD>
&nbsp;Il y a onze journ&eacute;es depuis Horeb, par le chemin de la montagne
de S&eacute;ir, jusqu'&agrave; Kad&egrave;s Barn&eacute;a.</DD>

<DT>
<A NAME="1.3"></A>1.3</DT>

<DD>
&nbsp;Dans la quaranti&egrave;me ann&eacute;e, au onzi&egrave;me mois,
le premier du mois, Mo&iuml;se parla aux enfants d'Isra&euml;l selon tout
ce que l'&Eacute;ternel lui avait ordonn&eacute; de leur dire.</DD>

<DT>
<A NAME="1.4"></A>1.4</DT>

<DD>
&nbsp;C'&eacute;tait apr&egrave;s qu'il eut battu Sihon, roi des Amor&eacute;ens,
qui habitait &agrave; Hesbon, et Og, roi de Basan, qui habitait &agrave;
Aschtaroth et &agrave; &Eacute;dr&eacute;i.</DD>

<DT>
<A NAME="1.5"></A>1.5</DT>

<DD>
&nbsp;De l'autre c&ocirc;t&eacute; du Jourdain, dans le pays de Moab, Mo&iuml;se
commen&ccedil;a &agrave; expliquer cette loi, et dit:</DD>

<DT>
<A NAME="1.6"></A>1.6</DT>

<DD>
&nbsp;L'&Eacute;ternel, notre Dieu, nous a parl&eacute; &agrave; Horeb,
en disant: Vous avez assez demeur&eacute; dans cette montagne.</DD>

<DT>
<A NAME="1.7"></A>1.7</DT>

<DD>
&nbsp;Tournez-vous, et partez; allez &agrave; la montagne des Amor&eacute;ens
et dans tout le voisinage, dans la plaine, sur la montagne, dans la vall&eacute;e,
dans le midi, sur la c&ocirc;te de la mer, au pays des Canan&eacute;ens
et au Liban, jusqu'au grand fleuve, au fleuve d'Euphrate.</DD>

<DT>
<A NAME="1.8"></A>1.8</DT>

<DD>
&nbsp;Voyez, j'ai mis le pays devant vous; allez, et prenez possession
du pays que l'&Eacute;ternel a jur&eacute; &agrave; vos p&egrave;res, Abraham,
Isaac et Jacob, de donner &agrave; eux et &agrave; leur post&eacute;rit&eacute;
apr&egrave;s eux.</DD>

<DT>
<A NAME="1.9"></A>1.9</DT>

<DD>
&nbsp;Dans ce temps-l&agrave;, je vous dis: Je ne puis pas, &agrave; moi
seul, vous porter.</DD>

<DT>
<A NAME="1.10"></A>1.10</DT>

<DD>
&nbsp;L'&Eacute;ternel, votre Dieu, vous a multipli&eacute;s, et vous &ecirc;tes
aujourd'hui aussi nombreux que les &eacute;toiles du ciel.</DD>

<DT>
<A NAME="1.11"></A>1.11</DT>

<DD>
&nbsp;Que l'&Eacute;ternel, le Dieu de vos p&egrave;res, vous augmente
mille fois autant, et qu'il vous b&eacute;nisse comme il vous l'a promis!</DD>

<DT>
<A NAME="1.12"></A>1.12</DT>

<DD>
&nbsp;Comment porterais-je, &agrave; moi seul, votre charge, votre fardeau
et vos contestations?</DD>

<DT>
<A NAME="1.13"></A>1.13</DT>

<DD>
&nbsp;Prenez dans vos tribus des hommes sages, intelligents et connus,
et je les mettrai &agrave; votre t&ecirc;te.</DD>

<DT>
<A NAME="1.14"></A>1.14</DT>

<DD>
&nbsp;Vous me r&eacute;pond&icirc;tes, en disant: Ce que tu proposes de
faire est une bonne chose.</DD>

<DT>
<A NAME="1.15"></A>1.15</DT>

<DD>
&nbsp;Je pris alors les chefs de vos tribus, des hommes sages et connus,
et je les mis &agrave; votre t&ecirc;te comme chefs de mille, chefs de
cent, chefs de cinquante, et chefs de dix, et comme ayant autorit&eacute;
dans vos tribus.</DD>

<DT>
<A NAME="1.16"></A>1.16</DT>

<DD>
&nbsp;Je donnai, dans le m&ecirc;me temps, cet ordre &agrave; vos juges:
&Eacute;coutez vos fr&egrave;res, et jugez selon la justice les diff&eacute;rends
de chacun avec son fr&egrave;re ou avec l'&eacute;tranger.</DD>

<DT>
<A NAME="1.17"></A>1.17</DT>

<DD>
&nbsp;Vous n'aurez point &eacute;gard &agrave; l'apparence des personnes
dans vos jugements; vous &eacute;couterez le petit comme le grand; vous
ne craindrez aucun homme, car c'est Dieu qui rend la justice. Et lorsque
vous trouverez une cause trop difficile, vous la porterez devant moi, pour
que je l'entende.</DD>

<DT>
<A NAME="1.18"></A>1.18</DT>

<DD>
&nbsp;C'est ainsi que je vous prescrivis, dans ce temps-l&agrave;, tout
ce que vous aviez &agrave; faire.</DD>

<DT>
<A NAME="1.19"></A>1.19</DT>

<DD>
&nbsp;Nous part&icirc;mes d'Horeb, et nous parcour&ucirc;mes en entier
ce grand et affreux d&eacute;sert que vous avez vu; nous pr&icirc;mes le
chemin de la montagne des Amor&eacute;ens, comme l'&Eacute;ternel, notre
Dieu, nous l'avait ordonn&eacute;, et nous arriv&acirc;mes &agrave; Kad&egrave;s
Barn&eacute;a.</DD>

<DT>
<A NAME="1.20"></A>1.20</DT>

<DD>
&nbsp;Je vous dis: Vous &ecirc;tes arriv&eacute;s &agrave; la montagne
des Amor&eacute;ens, que l'&Eacute;ternel, notre Dieu, nous donne.</DD>

<DT>
<A NAME="1.21"></A>1.21</DT>

<DD>
&nbsp;Vois, l'&Eacute;ternel, ton Dieu, met le pays devant toi; monte,
prends-en possession, comme te l'a dit l'&Eacute;ternel, le Dieu de tes
p&egrave;res; ne crains point, et ne t'effraie point.</DD>

<DT>
<A NAME="1.22"></A>1.22</DT>

<DD>
&nbsp;Vous vous approch&acirc;tes tous de moi, et vous d&icirc;tes: Envoyons
des hommes devant nous, pour explorer le pays, et pour nous faire un rapport
sur le chemin par lequel nous y monterons et sur les villes o&ugrave; nous
arriverons.</DD>

<DT>
<A NAME="1.23"></A>1.23</DT>

<DD>
&nbsp;Cet avis me parut bon; et je pris douze hommes parmi vous, un homme
par tribu.</DD>

<DT>
<A NAME="1.24"></A>1.24</DT>

<DD>
&nbsp;Ils partirent, travers&egrave;rent la montagne, et arriv&egrave;rent
jusqu'&agrave; la vall&eacute;e d'Eschcol, qu'ils explor&egrave;rent.</DD>

<DT>
<A NAME="1.25"></A>1.25</DT>

<DD>
&nbsp;Ils prirent dans leurs mains des fruits du pays, et nous les pr&eacute;sent&egrave;rent;
ils nous firent un rapport, et dirent: C'est un bon pays, que l'&Eacute;ternel,
notre Dieu, nous donne.</DD>

<DT>
<A NAME="1.26"></A>1.26</DT>

<DD>
&nbsp;Mais vous ne voul&ucirc;tes point y monter, et vous f&ucirc;tes rebelles
&agrave; l'ordre de l'&Eacute;ternel, votre Dieu.</DD>

<DT>
<A NAME="1.27"></A>1.27</DT>

<DD>
&nbsp;Vous murmur&acirc;tes dans vos tentes, et vous d&icirc;tes: C'est
parce que l'&Eacute;ternel nous hait, qu'il nous a fait sortir du pays
d'&Eacute;gypte, afin de nous livrer entre les mains des Amor&eacute;ens
et de nous d&eacute;truire.</DD>

<DT>
<A NAME="1.28"></A>1.28</DT>

<DD>
&nbsp;O&ugrave; monterions-nous? Nos fr&egrave;res nous ont fait perdre
courage, en disant: C'est un peuple plus grand et de plus haute taille
que nous; ce sont des villes grandes et fortifi&eacute;es jusqu'au ciel;
nous y avons m&ecirc;me vu des enfants d'Anak.</DD>

<DT>
<A NAME="1.29"></A>1.29</DT>

<DD>
&nbsp;Je vous dis: Ne vous &eacute;pouvantez pas, et n'ayez pas peur d'eux.</DD>

<DT>
<A NAME="1.30"></A>1.30</DT>

<DD>
&nbsp;L'&Eacute;ternel, votre Dieu, qui marche devant vous, combattra lui-m&ecirc;me
pour vous, selon tout ce qu'il a fait pour vous sous vos yeux en &Eacute;gypte,</DD>

<DT>
<A NAME="1.31"></A>1.31</DT>

<DD>
&nbsp;puis au d&eacute;sert, o&ugrave; tu as vu que l'&Eacute;ternel, ton
Dieu, t'a port&eacute; comme un homme porte son fils, pendant toute la
route que vous avez faite jusqu'&agrave; votre arriv&eacute;e en ce lieu.</DD>

<DT>
<A NAME="1.32"></A>1.32</DT>

<DD>
&nbsp;Malgr&eacute; cela, vous n'e&ucirc;tes point confiance en l'&Eacute;ternel,
votre Dieu,</DD>

<DT>
<A NAME="1.33"></A>1.33</DT>

<DD>
&nbsp;qui allait devant vous sur la route pour vous chercher un lieu de
campement, la nuit dans un feu afin de vous montrer le chemin o&ugrave;
vous deviez marcher, et le jour dans une nu&eacute;e.</DD>

<DT>
<A NAME="1.34"></A>1.34</DT>

<DD>
&nbsp;L'&Eacute;ternel entendit le bruit de vos paroles. Il s'irrita, et
jura, en disant:</DD>

<DT>
<A NAME="1.35"></A>1.35</DT>

<DD>
&nbsp;Aucun des hommes de cette g&eacute;n&eacute;ration m&eacute;chante
ne verra le bon pays que j'ai jur&eacute; de donner &agrave; vos p&egrave;res,</DD>

<DT>
<A NAME="1.36"></A>1.36</DT>

<DD>
&nbsp;except&eacute; Caleb, fils de Jephunn&eacute;; il le verra, lui,
et je donnerai &agrave; lui et &agrave; ses enfants le pays sur lequel
il a march&eacute;, parce qu'il a pleinement suivi la voie de l'&Eacute;ternel.</DD>

<DT>
<A NAME="1.37"></A>1.37</DT>

<DD>
&nbsp;L'&Eacute;ternel s'irrita aussi contre moi, &agrave; cause de vous,
et il dit: Toi non plus, tu n'y entreras point.</DD>

<DT>
<A NAME="1.38"></A>1.38</DT>

<DD>
&nbsp;Josu&eacute;, fils de Nun, ton serviteur, y entrera; fortifie-le,
car c'est lui qui mettra Isra&euml;l en possession de ce pays.</DD>

<DT>
<A NAME="1.39"></A>1.39</DT>

<DD>
&nbsp;Et vos petits enfants, dont vous avez dit: Ils deviendront une proie!
et vos fils, qui ne connaissent aujourd'hui ni le bien ni le mal, ce sont
eux qui y entreront, c'est &agrave; eux que je le donnerai, et ce sont
eux qui le poss&eacute;deront.</DD>

<DT>
<A NAME="1.40"></A>1.40</DT>

<DD>
&nbsp;Mais vous, tournez-vous, et partez pour le d&eacute;sert, dans la
direction de la mer Rouge.</DD>

<DT>
<A NAME="1.41"></A>1.41</DT>

<DD>
&nbsp;Vous r&eacute;pond&icirc;tes, en me disant: Nous avons p&eacute;ch&eacute;
contre l'&Eacute;ternel; nous monterons et nous combattrons, comme l'&Eacute;ternel,
notre Dieu, nous l'a ordonn&eacute;. Et vous ceign&icirc;tes chacun vos
armes, et vous f&icirc;tes le projet t&eacute;m&eacute;raire de monter
&agrave; la montagne.</DD>

<DT>
<A NAME="1.42"></A>1.42</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: Dis-leur: Ne montez pas et ne combattez
pas, car je ne suis pas au milieu de vous; ne vous faites pas battre par
vos ennemis.</DD>

<DT>
<A NAME="1.43"></A>1.43</DT>

<DD>
&nbsp;Je vous parlai, mais vous n'&eacute;cout&acirc;tes point; vous f&ucirc;tes
rebelles &agrave; l'ordre de l'&Eacute;ternel, et vous mont&acirc;tes audacieusement
&agrave; la montagne.</DD>

<DT>
<A NAME="1.44"></A>1.44</DT>

<DD>
&nbsp;Alors les Amor&eacute;ens, qui habitent cette montagne, sortirent
&agrave; votre rencontre, et vous poursuivirent comme font les abeilles;
ils vous battirent en S&eacute;ir, jusqu'&agrave; Horma.</DD>

<DT>
<A NAME="1.45"></A>1.45</DT>

<DD>
&nbsp;A votre retour, vous pleur&acirc;tes devant l'&Eacute;ternel; mais
l'&Eacute;ternel n'&eacute;couta point votre voix, et ne vous pr&ecirc;ta
point l'oreille.</DD>

<DT>
<A NAME="1.46"></A>1.46</DT>

<DD>
&nbsp;Vous rest&acirc;tes &agrave; Kad&egrave;s, o&ugrave; le temps que
vous y avez pass&eacute; fut de longue dur&eacute;e.</DD>
</DL>

<H2>
Deut&eacute;ronome 2</H2>

<DL compact>
<DT>
<A NAME="2.1"></A>2.1</DT>

<DD>
&nbsp;Nous nous tourn&acirc;mes, et nous part&icirc;mes pour le d&eacute;sert,
par le chemin de la mer Rouge, comme l'&Eacute;ternel me l'avait ordonn&eacute;;
nous suiv&icirc;mes longtemps les contours de la montagne de S&eacute;ir.</DD>

<DT>
<A NAME="2.2"></A>2.2</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit:</DD>

<DT>
<A NAME="2.3"></A>2.3</DT>

<DD>
&nbsp;Vous avez assez suivi les contours de cette montagne. Tournez-vous
vers le nord.</DD>

<DT>
<A NAME="2.4"></A>2.4</DT>

<DD>
&nbsp;Donne cet ordre au peuple: Vous allez passer &agrave; la fronti&egrave;re
de vos fr&egrave;res, les enfants d'&Eacute;sa&uuml;, qui habitent en S&eacute;ir.
Ils vous craindront; mais soyez bien sur vos gardes.</DD>

<DT>
<A NAME="2.5"></A>2.5</DT>

<DD>
&nbsp;Ne les attaquez pas; car je ne vous donnerai dans leur pays pas m&ecirc;me
de quoi poser la plante du pied: j'ai donn&eacute; la montagne de S&eacute;ir
en propri&eacute;t&eacute; &agrave; &Eacute;sa&uuml;.</DD>

<DT>
<A NAME="2.6"></A>2.6</DT>

<DD>
&nbsp;Vous ach&egrave;terez d'eux &agrave; prix d'argent la nourriture
que vous mangerez, et vous ach&egrave;terez d'eux &agrave; prix d'argent
m&ecirc;me l'eau que vous boirez.</DD>

<DT>
<A NAME="2.7"></A>2.7</DT>

<DD>
&nbsp;Car l'&Eacute;ternel, ton Dieu, t'a b&eacute;ni dans tout le travail
de tes mains, il a connu ta marche dans ce grand d&eacute;sert. Voil&agrave;
quarante ann&eacute;es que l'&Eacute;ternel, ton Dieu, est avec toi: tu
n'as manqu&eacute; de rien.</DD>

<DT>
<A NAME="2.8"></A>2.8</DT>

<DD>
&nbsp;Nous pass&acirc;mes &agrave; distance de nos fr&egrave;res, les enfants
d'&Eacute;sa&uuml;, qui habitent en S&eacute;ir, et &agrave; distance du
chemin de la plaine, d'&Eacute;lath et d'Etsjon Gu&eacute;ber, puis nous
nous tourn&acirc;mes, et nous pr&icirc;mes la direction du d&eacute;sert
de Moab.</DD>

<DT>
<A NAME="2.9"></A>2.9</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: N'attaque pas Moab, et ne t'engage pas dans
un combat avec lui; car je ne te donnerai rien &agrave; poss&eacute;der
dans son pays: c'est aux enfants de Lot que j'ai donn&eacute; Ar en propri&eacute;t&eacute;.</DD>

<DT>
<A NAME="2.10"></A>2.10</DT>

<DD>
&nbsp;(Les &Eacute;mim y habitaient auparavant; c'&eacute;tait un peuple
grand, nombreux et de haute taille, comme les Anakim.</DD>

<DT>
<A NAME="2.11"></A>2.11</DT>

<DD>
&nbsp;Ils passaient aussi pour &ecirc;tre des Repha&iuml;m, de m&ecirc;me
que les Anakim; mais les Moabites les appelaient &Eacute;mim.</DD>

<DT>
<A NAME="2.12"></A>2.12</DT>

<DD>
&nbsp;S&eacute;ir &eacute;tait habit&eacute; autrefois par les Horiens;
les enfants d'&Eacute;sa&uuml; les chass&egrave;rent, les d&eacute;truisirent
devant eux, et s'&eacute;tablirent &agrave; leur place, comme l'a fait
Isra&euml;l dans le pays qu'il poss&egrave;de et que l'&Eacute;ternel lui
a donn&eacute;.)</DD>

<DT>
<A NAME="2.13"></A>2.13</DT>

<DD>
&nbsp;Maintenant levez-vous, et passez le torrent de Z&eacute;red. Nous
pass&acirc;mes le torrent de Z&eacute;red.</DD>

<DT>
<A NAME="2.14"></A>2.14</DT>

<DD>
&nbsp;Le temps que dur&egrave;rent nos marches de Kad&egrave;s Barn&eacute;a
au passage du torrent de Z&eacute;red fut de trente-huit ans, jusqu'&agrave;
ce que toute la g&eacute;n&eacute;ration des hommes de guerre e&ucirc;t
disparu du milieu du camp, comme l'&Eacute;ternel le leur avait jur&eacute;.</DD>

<DT>
<A NAME="2.15"></A>2.15</DT>

<DD>
&nbsp;La main de l'&Eacute;ternel fut aussi sur eux pour les d&eacute;truire
du milieu du camp, jusqu'&agrave; ce qu'ils eussent disparu.</DD>

<DT>
<A NAME="2.16"></A>2.16</DT>

<DD>
&nbsp;Lorsque tous les hommes de guerre eurent disparu par la mort du milieu
du peuple,</DD>

<DT>
<A NAME="2.17"></A>2.17</DT>

<DD>
&nbsp;l'&Eacute;ternel me parla, et dit:</DD>

<DT>
<A NAME="2.18"></A>2.18</DT>

<DD>
&nbsp;Tu passeras aujourd'hui la fronti&egrave;re de Moab, &agrave; Ar,</DD>

<DT>
<A NAME="2.19"></A>2.19</DT>

<DD>
&nbsp;et tu approcheras des enfants d'Ammon. Ne les attaque pas, et ne
t'engage pas dans un combat avec eux; car je ne te donnerai rien &agrave;
poss&eacute;der dans le pays des enfants d'Ammon: c'est aux enfants de
Lot que je l'ai donn&eacute; en propri&eacute;t&eacute;.</DD>

<DT>
<A NAME="2.20"></A>2.20</DT>

<DD>
&nbsp;(Ce pays passait aussi pour un pays de Repha&iuml;m; des Repha&iuml;m
y habitaient auparavant, et les Ammonites les appelaient Zamzummim:</DD>

<DT>
<A NAME="2.21"></A>2.21</DT>

<DD>
&nbsp;c'&eacute;tait un peuple grand, nombreux et de haute taille, comme
les Anakim. L'&Eacute;ternel les d&eacute;truisit devant les Ammonites,
qui les chass&egrave;rent et s'&eacute;tablirent &agrave; leur place.</DD>

<DT>
<A NAME="2.22"></A>2.22</DT>

<DD>
&nbsp;C'est ainsi que fit l'&Eacute;ternel pour les enfants d'&Eacute;sa&uuml;
qui habitent en S&eacute;ir, quand il d&eacute;truisit les Horiens devant
eux; ils les chass&egrave;rent et s'&eacute;tablirent &agrave; leur place,
jusqu'&agrave; ce jour.</DD>

<DT>
<A NAME="2.23"></A>2.23</DT>

<DD>
&nbsp;Les Avviens, qui habitaient dans des villages jusqu'&agrave; Gaza,
furent d&eacute;truits par les Caphtorim, sortis de Caphtor, qui s'&eacute;tablirent
&agrave; leur place.)</DD>

<DT>
<A NAME="2.24"></A>2.24</DT>

<DD>
&nbsp;Levez-vous, partez, et passez le torrent de l'Arnon. Vois, je livre
entre tes mains Sihon, roi de Hesbon, l'Amor&eacute;en et son pays. Commence
la conqu&ecirc;te, fais-lui la guerre!</DD>

<DT>
<A NAME="2.25"></A>2.25</DT>

<DD>
&nbsp;Je vais r&eacute;pandre d&egrave;s aujourd'hui la frayeur et la crainte
de toi sur tous les peuples qui sont sous le ciel; et, au bruit de ta renomm&eacute;e,
ils trembleront et seront saisis d'angoisse &agrave; cause de toi.</DD>

<DT>
<A NAME="2.26"></A>2.26</DT>

<DD>
&nbsp;J'envoyai, du d&eacute;sert de Ked&eacute;moth, des messagers &agrave;
Sihon, roi de Hesbon, avec des paroles de paix. Je lui fis dire:</DD>

<DT>
<A NAME="2.27"></A>2.27</DT>

<DD>
&nbsp;Laisse-moi passer par ton pays; je suivrai la grande route, sans
m'&eacute;carter ni &agrave; droite ni &agrave; gauche.</DD>

<DT>
<A NAME="2.28"></A>2.28</DT>

<DD>
&nbsp;Tu me vendras &agrave; prix d'argent la nourriture que je mangerai,
et tu me donneras &agrave; prix d'argent l'eau que je boirai; je ne ferai
que passer avec mes pieds.</DD>

<DT>
<A NAME="2.29"></A>2.29</DT>

<DD>
&nbsp;C'est ce que m'ont accord&eacute; les enfants d'&Eacute;sa&uuml;
qui habitent en S&eacute;ir, et les Moabites qui demeurent &agrave; Ar.
Accorde-le aussi, jusqu'&agrave; ce que je passe le Jourdain pour entrer
au pays que l'&Eacute;ternel, notre Dieu, nous donne.</DD>

<DT>
<A NAME="2.30"></A>2.30</DT>

<DD>
&nbsp;Mais Sihon, roi de Hesbon, ne voulut point nous laisser passer chez
lui; car l'&Eacute;ternel, ton Dieu, rendit son esprit inflexible et endurcit
son coeur, afin de le livrer entre tes mains, comme tu le vois aujourd'hui.</DD>

<DT>
<A NAME="2.31"></A>2.31</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: Vois, je te livre d&egrave;s maintenant
Sihon et son pays.</DD>

<DT>
<A NAME="2.32"></A>2.32</DT>

<DD>
&nbsp;Sihon sortit &agrave; notre rencontre, avec tout son peuple, pour
nous combattre &agrave; Jahats.</DD>

<DT>
<A NAME="2.33"></A>2.33</DT>

<DD>
&nbsp;L'&Eacute;ternel, notre Dieu, nous le livra, et nous le batt&icirc;mes,
lui et ses fils, et tout son peuple.</DD>

<DT>
<A NAME="2.34"></A>2.34</DT>

<DD>
&nbsp;Nous pr&icirc;mes alors toutes ses villes, et nous les d&eacute;vou&acirc;mes
par interdit, hommes, femmes et petits enfants, sans en laisser &eacute;chapper
un seul.</DD>

<DT>
<A NAME="2.35"></A>2.35</DT>

<DD>
&nbsp;Seulement, nous pill&acirc;mes pour nous le b&eacute;tail et le butin
des villes que nous avions prises.</DD>

<DT>
<A NAME="2.36"></A>2.36</DT>

<DD>
&nbsp;Depuis Aro&euml;r sur les bords du torrent de l'Arnon, et la ville
qui est dans la vall&eacute;e, jusqu'&agrave; Galaad, il n'y eut pas de
ville trop forte pour nous: l'&Eacute;ternel, notre Dieu, nous livra tout.</DD>

<DT>
<A NAME="2.37"></A>2.37</DT>

<DD>
&nbsp;Mais tu n'approchas point du pays des enfants d'Ammon, de tous les
bords du torrent de Jabbok, des villes de la montagne, de tous les lieux
que l'&Eacute;ternel, notre Dieu, t'avait d&eacute;fendu d'attaquer.</DD>
</DL>

<H2>
Deut&eacute;ronome 3</H2>

<DL compact>
<DT>
<A NAME="3.1"></A>3.1</DT>

<DD>
&nbsp;Nous nous tourn&acirc;mes, et nous mont&acirc;mes par le chemin de
Basan. Og, roi de Basan, sortit &agrave; notre rencontre, avec tout son
peuple, pour nous combattre &agrave; &Eacute;dr&eacute;i.</DD>

<DT>
<A NAME="3.2"></A>3.2</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: Ne le crains point; car je le livre entre
tes mains, lui et tout son peuple, et son pays; tu le traiteras comme tu
as trait&eacute; Sihon, roi des Amor&eacute;ens, qui habitait &agrave;
Hesbon.</DD>

<DT>
<A NAME="3.3"></A>3.3</DT>

<DD>
&nbsp;Et l'&Eacute;ternel, notre Dieu, livra encore entre nos mains Og,
roi de Basan, avec tout son peuple; nous le batt&icirc;mes, sans laisser
&eacute;chapper aucun de ses gens.</DD>

<DT>
<A NAME="3.4"></A>3.4</DT>

<DD>
&nbsp;Nous pr&icirc;mes alors toutes ses villes, et il n'y en eut pas une
qui ne tomb&acirc;t en notre pouvoir: soixante villes, toute la contr&eacute;e
d'Argob, le royaume d'Og en Basan.</DD>

<DT>
<A NAME="3.5"></A>3.5</DT>

<DD>
&nbsp;Toutes ces villes &eacute;taient fortifi&eacute;es, avec de hautes
murailles, des portes et des barres; il y avait aussi des villes sans murailles
en tr&egrave;s grand nombre.</DD>

<DT>
<A NAME="3.6"></A>3.6</DT>

<DD>
&nbsp;Nous les d&eacute;vou&acirc;mes par interdit, comme nous l'avions
fait &agrave; Sihon, roi de Hesbon; nous d&eacute;vou&acirc;mes toutes
les villes par interdit, hommes, femmes et petits enfants.</DD>

<DT>
<A NAME="3.7"></A>3.7</DT>

<DD>
&nbsp;Mais nous pill&acirc;mes pour nous tout le b&eacute;tail et le butin
des villes.</DD>

<DT>
<A NAME="3.8"></A>3.8</DT>

<DD>
&nbsp;C'est ainsi que, dans ce temps-l&agrave;, nous conqu&icirc;mes sur
les deux rois des Amor&eacute;ens le pays de l'autre c&ocirc;t&eacute;
du Jourdain, depuis le torrent de l'Arnon jusqu'&agrave; la montagne de
l'Hermon</DD>

<DT>
<A NAME="3.9"></A>3.9</DT>

<DD>
&nbsp;(les Sidoniens donnent &agrave; l'Hermon le nom de Sirion, et les
Amor&eacute;ens celui de Senir,)</DD>

<DT>
<A NAME="3.10"></A>3.10</DT>

<DD>
&nbsp;toutes les villes de la plaine, tout Galaad et tout Basan jusqu'&agrave;
Salca et &Eacute;dr&eacute;i, villes du royaume d'Og en Basan.</DD>

<DT>
<A NAME="3.11"></A>3.11</DT>

<DD>
&nbsp;(Og, roi de Basan, &eacute;tait rest&eacute; seul de la race des
Repha&iuml;m. Voici, son lit, un lit de fer, n'est-il pas &agrave; Rabbath,
ville des enfants d'Ammon? Sa longueur est de neuf coud&eacute;es, et sa
largeur de quatre coud&eacute;es, en coud&eacute;es d'homme.)</DD>

<DT>
<A NAME="3.12"></A>3.12</DT>

<DD>
&nbsp;Nous pr&icirc;mes alors possession de ce pays. Je donnai aux Rub&eacute;nites
et aux Gadites le territoire &agrave; partir d'Aro&euml;r sur le torrent
de l'Arnon et la moiti&eacute; de la montagne de Galaad avec ses villes.</DD>

<DT>
<A NAME="3.13"></A>3.13</DT>

<DD>
&nbsp;Je donnai &agrave; la moiti&eacute; de la tribu de Manass&eacute;
le reste de Galaad et tout le royaume d'Og en Basan: toute la contr&eacute;e
d'Argob, avec tout Basan, c'est ce qu'on appelait le pays des Repha&iuml;m.</DD>

<DT>
<A NAME="3.14"></A>3.14</DT>

<DD>
&nbsp;Ja&iuml;r, fils de Manass&eacute;, prit toute la contr&eacute;e d'Argob
jusqu'&agrave; la fronti&egrave;re des Gueschuriens et des Maacathiens,
et il donna son nom aux bourgs de Basan, appel&eacute;s encore aujourd'hui
bourgs de Ja&iuml;r.</DD>

<DT>
<A NAME="3.15"></A>3.15</DT>

<DD>
&nbsp;Je donnai Galaad &agrave; Makir.</DD>

<DT>
<A NAME="3.16"></A>3.16</DT>

<DD>
&nbsp;Aux Rub&eacute;nites et aux Gadites je donnai une partie de Galaad
jusqu'au torrent de l'Arnon, dont le milieu sert de limite, et jusqu'au
torrent de Jabbok, fronti&egrave;re des enfants d'Ammon;</DD>

<DT>
<A NAME="3.17"></A>3.17</DT>

<DD>
&nbsp;je leur donnai encore la plaine, limit&eacute;e par le Jourdain,
depuis Kinn&eacute;reth jusqu'&agrave; la mer de la plaine, la mer Sal&eacute;e,
au pied du Pisga vers l'orient.</DD>

<DT>
<A NAME="3.18"></A>3.18</DT>

<DD>
&nbsp;En ce temps-l&agrave;, je vous donnai cet ordre. L'&Eacute;ternel,
votre Dieu, vous livre ce pays, pour que vous le poss&eacute;diez. Vous
tous, soldats, vous marcherez en armes devant les enfants d'Isra&euml;l.</DD>

<DT>
<A NAME="3.19"></A>3.19</DT>

<DD>
&nbsp;Vos femmes seulement, vos petits enfants et vos troupeaux-je sais
que vous avez de nombreux troupeaux-resteront dans les villes que je vous
ai donn&eacute;e,</DD>

<DT>
<A NAME="3.20"></A>3.20</DT>

<DD>
&nbsp;jusqu'&agrave; ce que l'&Eacute;ternel ait accord&eacute; du repos
&agrave; vos fr&egrave;res comme &agrave; vous, et qu'ils poss&egrave;dent,
eux aussi, le pays que l'&Eacute;ternel, votre Dieu, leur donne de l'autre
c&ocirc;t&eacute; du Jourdain. Et vous retournerez chacun dans l'h&eacute;ritage
que je vous ai donn&eacute;.</DD>

<DT>
<A NAME="3.21"></A>3.21</DT>

<DD>
&nbsp;En ce temps-l&agrave;, je donnai des ordres &agrave; Josu&eacute;,
et je dis: Tes yeux ont vu tout ce que l'&Eacute;ternel, votre Dieu, a
fait &agrave; ces deux rois: ainsi fera l'&Eacute;ternel &agrave; tous
les royaumes contre lesquels tu vas marcher.</DD>

<DT>
<A NAME="3.22"></A>3.22</DT>

<DD>
&nbsp;Ne les craignez point; car l'&Eacute;ternel, votre Dieu, combattra
lui-m&ecirc;me pour vous.</DD>

<DT>
<A NAME="3.23"></A>3.23</DT>

<DD>
&nbsp;En ce temps-l&agrave;, j'implorai la mis&eacute;ricorde de l'&Eacute;ternel,
en disant:</DD>

<DT>
<A NAME="3.24"></A>3.24</DT>

<DD>
&nbsp;Seigneur &Eacute;ternel, tu as commenc&eacute; &agrave; montrer &agrave;
ton serviteur ta grandeur et ta main puissante; car quel dieu y a-t-il,
au ciel et sur la terre, qui puisse imiter tes oeuvres et tes hauts faits?</DD>

<DT>
<A NAME="3.25"></A>3.25</DT>

<DD>
&nbsp;Laisse-moi passer, je te prie, laisse-moi voir ce bon pays de l'autre
c&ocirc;t&eacute; du Jourdain, ces belles montagnes et le Liban.</DD>

<DT>
<A NAME="3.26"></A>3.26</DT>

<DD>
&nbsp;Mais l'&Eacute;ternel s'irrita contre moi, &agrave; cause de vous,
et il ne m'&eacute;couta point. L'&Eacute;ternel me dit: C'est assez, ne
me parle plus de cette affaire.</DD>

<DT>
<A NAME="3.27"></A>3.27</DT>

<DD>
&nbsp;Monte au sommet du Pisga, porte tes regards &agrave; l'occident,
au nord, au midi et &agrave; l'orient, et contemple de tes yeux; car tu
ne passeras pas ce Jourdain.</DD>

<DT>
<A NAME="3.28"></A>3.28</DT>

<DD>
&nbsp;Donne des ordres &agrave; Josu&eacute;, fortifie-le et affermis-le;
car c'est lui qui marchera devant ce peuple et qui le mettra en possession
du pays que tu verras.</DD>

<DT>
<A NAME="3.29"></A>3.29</DT>

<DD>
&nbsp;Nous demeur&acirc;mes dans la vall&eacute;e, vis-&agrave;-vis de
Beth Peor.</DD>
</DL>

<H2>
Deut&eacute;ronome 4</H2>

<DL compact>
<DT>
<A NAME="4.1"></A>4.1</DT>

<DD>
&nbsp;Maintenant, Isra&euml;l, &eacute;coute les lois et les ordonnances
que je vous enseigne. Mettez-les en pratique, afin que vous viviez, et
que vous entriez en possession du pays que vous donne l'&Eacute;ternel,
le Dieu de vos p&egrave;res.</DD>

<DT>
<A NAME="4.2"></A>4.2</DT>

<DD>
&nbsp;Vous n'ajouterez rien &agrave; ce que je vous prescris, et vous n'en
retrancherez rien; mais vous observerez les commandements de l'&Eacute;ternel,
votre Dieu, tels que je vous les prescris.</DD>

<DT>
<A NAME="4.3"></A>4.3</DT>

<DD>
&nbsp;Vos yeux ont vu ce que l'&Eacute;ternel a fait &agrave; l'occasion
de Baal Peor: l'&Eacute;ternel, ton Dieu, a d&eacute;truit du milieu de
toi tous ceux qui &eacute;taient all&eacute;s apr&egrave;s Baal Peor.</DD>

<DT>
<A NAME="4.4"></A>4.4</DT>

<DD>
&nbsp;Et vous, qui vous &ecirc;tes attach&eacute;s &agrave; l'&Eacute;ternel,
votre Dieu, vous &ecirc;tes aujourd'hui tous vivants.</DD>

<DT>
<A NAME="4.5"></A>4.5</DT>

<DD>
&nbsp;Voici, je vous ai enseign&eacute; des lois et des ordonnances, comme
l'&Eacute;ternel, mon Dieu, me l'a command&eacute;, afin que vous les mettiez
en pratique dans le pays dont vous allez prendre possession.</DD>

<DT>
<A NAME="4.6"></A>4.6</DT>

<DD>
&nbsp;Vous les observerez et vous les mettrez en pratique; car ce sera
l&agrave; votre sagesse et votre intelligence aux yeux des peuples, qui
entendront parler de toutes ces lois et qui diront: Cette grande nation
est un peuple absolument sage et intelligent!</DD>

<DT>
<A NAME="4.7"></A>4.7</DT>

<DD>
&nbsp;Quelle est, en effet, la grande nation qui ait des dieux aussi proches
que l'&Eacute;ternel, notre Dieu, l'est de nous toutes les fois que nous
l'invoquons?</DD>

<DT>
<A NAME="4.8"></A>4.8</DT>

<DD>
&nbsp;Et quelle est la grande nation qui ait des lois et des ordonnances
justes, comme toute cette loi que je vous pr&eacute;sente aujourd'hui?</DD>

<DT>
<A NAME="4.9"></A>4.9</DT>

<DD>
&nbsp;Seulement, prends garde &agrave; toi et veille attentivement sur
ton &acirc;me, tous les jours de ta vie, de peur que tu n'oublies les choses
que tes yeux ont vues, et qu'elles ne sortent de ton coeur; enseigne-les
&agrave; tes enfants et aux enfants de tes enfants.</DD>

<DT>
<A NAME="4.10"></A>4.10</DT>

<DD>
&nbsp;Souviens-toi du jour o&ugrave; tu te pr&eacute;sentas devant l'&Eacute;ternel,
ton Dieu, &agrave; Horeb, lorsque l'&Eacute;ternel me dit: Assemble aupr&egrave;s
de moi le peuple! Je veux leur faire entendre mes paroles, afin qu'ils
apprennent &agrave; me craindre tout le temps qu'ils vivront sur la terre;
et afin qu'ils les enseignent &agrave; leurs enfants.</DD>

<DT>
<A NAME="4.11"></A>4.11</DT>

<DD>
&nbsp;Vous vous approch&acirc;tes et vous vous t&icirc;ntes au pied de
la montagne. La montagne &eacute;tait embras&eacute;e, et les flammes s'&eacute;levaient
jusqu'au milieu du ciel. Il y avait des t&eacute;n&egrave;bres, des nu&eacute;es,
de l'obscurit&eacute;.</DD>

<DT>
<A NAME="4.12"></A>4.12</DT>

<DD>
&nbsp;Et l'&Eacute;ternel vous parla du milieu du feu; vous entend&icirc;tes
le son des paroles, mais vous ne v&icirc;tes point de figure, vous n'entend&icirc;tes
qu'une voix.</DD>

<DT>
<A NAME="4.13"></A>4.13</DT>

<DD>
&nbsp;Il publia son alliance, qu'il vous ordonna d'observer, les dix commandements;
et il les &eacute;crivit sur deux tables de pierre.</DD>

<DT>
<A NAME="4.14"></A>4.14</DT>

<DD>
&nbsp;En ce temps-l&agrave;, l'&Eacute;ternel me commanda de vous enseigner
des lois et des ordonnances, afin que vous les mettiez en pratique dans
le pays dont vous allez prendre possession.</DD>

<DT>
<A NAME="4.15"></A>4.15</DT>

<DD>
&nbsp;Puisque vous n'avez vu aucune figure le jour o&ugrave; l'&Eacute;ternel
vous parla du milieu du feu, &agrave; Horeb, veillez attentivement sur
vos &acirc;mes,</DD>

<DT>
<A NAME="4.16"></A>4.16</DT>

<DD>
&nbsp;de peur que vous ne vous corrompiez et que vous ne vous fassiez une
image taill&eacute;e, une repr&eacute;sentation de quelque idole, la figure
d'un homme ou d'une femme,</DD>

<DT>
<A NAME="4.17"></A>4.17</DT>

<DD>
&nbsp;la figure d'un animal qui soit sur la terre, la figure d'un oiseau
qui vole dans les cieux,</DD>

<DT>
<A NAME="4.18"></A>4.18</DT>

<DD>
&nbsp;la figure d'une b&ecirc;te qui rampe sur le sol, la figure d'un poisson
qui vive dans les eaux au-dessous de la terre.</DD>

<DT>
<A NAME="4.19"></A>4.19</DT>

<DD>
&nbsp;Veille sur ton &acirc;me, de peur que, levant tes yeux vers le ciel,
et voyant le soleil, la lune et les &eacute;toiles, toute l'arm&eacute;e
des cieux, tu ne sois entra&icirc;n&eacute; &agrave; te prosterner en leur
pr&eacute;sence et &agrave; leur rendre un culte: ce sont des choses que
l'&Eacute;ternel, ton Dieu, a donn&eacute;es en partage &agrave; tous les
peuples, sous le ciel tout entier.</DD>

<DT>
<A NAME="4.20"></A>4.20</DT>

<DD>
&nbsp;Mais vous, l'&Eacute;ternel vous a pris, et vous a fait sortir de
la fournaise de fer de l'&Eacute;gypte, afin que vous fussiez un peuple
qui lui appart&icirc;nt en propre, comme vous l'&ecirc;tes aujourd'hui.</DD>

<DT>
<A NAME="4.21"></A>4.21</DT>

<DD>
&nbsp;Et l'&Eacute;ternel s'irrita contre moi, &agrave; cause de vous;
et il jura que je ne passerais point le Jourdain, et que je n'entrerais
point dans le bon pays que l'&Eacute;ternel, ton Dieu, te donne en h&eacute;ritage.</DD>

<DT>
<A NAME="4.22"></A>4.22</DT>

<DD>
&nbsp;Je mourrai donc en ce pays-ci, je ne passerai point le Jourdain;
mais vous le passerez, et vous poss&eacute;derez ce bon pays.</DD>

<DT>
<A NAME="4.23"></A>4.23</DT>

<DD>
&nbsp;Veillez sur vous, afin de ne point mettre en oubli l'alliance que
l'&Eacute;ternel, votre Dieu, a trait&eacute;e avec vous, et de ne point
vous faire d'image taill&eacute;e, de repr&eacute;sentation quelconque,
que l'&Eacute;ternel, ton Dieu, t'ait d&eacute;fendue.</DD>

<DT>
<A NAME="4.24"></A>4.24</DT>

<DD>
&nbsp;Car l'&Eacute;ternel, ton Dieu, est un feu d&eacute;vorant, un Dieu
jaloux.</DD>

<DT>
<A NAME="4.25"></A>4.25</DT>

<DD>
&nbsp;Lorsque tu auras des enfants, et des enfants de tes enfants, et que
vous serez depuis longtemps dans le pays, si vous vous corrompez, si vous
faites des images taill&eacute;es, des repr&eacute;sentations de quoi que
ce soit, si vous faites ce qui est mal aux yeux de l'&Eacute;ternel, votre
Dieu, pour l'irriter,</DD>

<DT>
<A NAME="4.26"></A>4.26</DT>

<DD>
&nbsp;j'en prends aujourd'hui &agrave; t&eacute;moin contre vous le ciel
et la terre, vous dispara&icirc;trez par une mort rapide du pays dont
vous allez prendre possession au del&agrave; du Jourdain, vous n'y prolongerez
pas vos jours, car vous serez enti&egrave;rement d&eacute;truits.</DD>

<DT>
<A NAME="4.27"></A>4.27</DT>

<DD>
&nbsp;L'&Eacute;ternel vous dispersera parmi les peuples, et vous ne resterez
qu'un petit nombre au milieu des nations o&ugrave; l'&Eacute;ternel vous
emm&egrave;nera.</DD>

<DT>
<A NAME="4.28"></A>4.28</DT>

<DD>
&nbsp;Et l&agrave;, vous servirez des dieux, ouvrage de mains d'homme,
du bois et de la pierre, qui ne peuvent ni voir, ni entendre, ni manger,
ni sentir.</DD>

<DT>
<A NAME="4.29"></A>4.29</DT>

<DD>
&nbsp;C'est de l&agrave; aussi que tu chercheras l'&Eacute;ternel, ton
Dieu, et que tu le trouveras, si tu le cherches de tout ton coeur et de
toute ton &acirc;me.</DD>

<DT>
<A NAME="4.30"></A>4.30</DT>

<DD>
&nbsp;Au sein de ta d&eacute;tresse, toutes ces choses t'arriveront. Alors,
dans la suite des temps, tu retourneras &agrave; l'&Eacute;ternel, ton
Dieu, et tu &eacute;couteras sa voix;</DD>

<DT>
<A NAME="4.31"></A>4.31</DT>

<DD>
&nbsp;car l'&Eacute;ternel, ton Dieu, est un Dieu de mis&eacute;ricorde,
qui ne t'abandonnera point et ne te d&eacute;truira point: il n'oubliera
pas l'alliance de tes p&egrave;res, qu'il leur a jur&eacute;e.</DD>

<DT>
<A NAME="4.32"></A>4.32</DT>

<DD>
&nbsp;Interroge les temps anciens qui t'ont pr&eacute;c&eacute;d&eacute;,
depuis le jour o&ugrave; Dieu cr&eacute;a l'homme sur la terre, et d'une
extr&eacute;mit&eacute; du ciel &agrave; l'autre: y eut-il jamais si grand
&eacute;v&eacute;nement, et a-t-on jamais ou&iuml; chose semblable?</DD>

<DT>
<A NAME="4.33"></A>4.33</DT>

<DD>
&nbsp;Fut-il jamais un peuple qui entend&icirc;t la voix de Dieu parlant
du milieu du feu, comme tu l'as entendue, et qui soit demeur&eacute; vivant?</DD>

<DT>
<A NAME="4.34"></A>4.34</DT>

<DD>
&nbsp;Fut-il jamais un dieu qui essay&acirc;t de venir prendre &agrave;
lui une nation du milieu d'une nation, par des &eacute;preuves, des signes,
des miracles et des combats, &agrave; main forte et &agrave; bras &eacute;tendu,
et avec des prodiges de terreur, comme l'a fait pour vous l'&Eacute;ternel,
votre Dieu, en &Eacute;gypte et sous vos yeux?</DD>

<DT>
<A NAME="4.35"></A>4.35</DT>

<DD>
&nbsp;Tu as &eacute;t&eacute; rendu t&eacute;moin de ces choses, afin que
tu reconnusses que l'&Eacute;ternel est Dieu, qu'il n'y en a point d'autre.</DD>

<DT>
<A NAME="4.36"></A>4.36</DT>

<DD>
&nbsp;Du ciel, il t'a fait entendre sa voix pour t'instruire; et, sur la
terre, il t'a fait voir son grand feu, et tu as entendu ses paroles du
milieu du feu.</DD>

<DT>
<A NAME="4.37"></A>4.37</DT>

<DD>
&nbsp;Il a aim&eacute; tes p&egrave;res, et il a choisi leur post&eacute;rit&eacute;
apr&egrave;s eux; il t'a fait lui-m&ecirc;me sortir d'&Eacute;gypte par
sa grande puissance;</DD>

<DT>
<A NAME="4.38"></A>4.38</DT>

<DD>
&nbsp;il a chass&eacute; devant toi des nations sup&eacute;rieures en nombre
et en force, pour te faire entrer dans leur pays, pour t'en donner la possession,
comme tu le vois aujourd'hui.</DD>

<DT>
<A NAME="4.39"></A>4.39</DT>

<DD>
&nbsp;Sache donc en ce jour, et retiens dans ton coeur que l'&Eacute;ternel
est Dieu, en haut dans le ciel et en bas sur la terre, et qu'il n'y en
a point d'autre.</DD>

<DT>
<A NAME="4.40"></A>4.40</DT>

<DD>
&nbsp;Et observe ses lois et ses commandements que je te prescris aujourd'hui,
afin que tu sois heureux, toi et tes enfants apr&egrave;s toi, et que tu
prolonges d&eacute;sormais tes jours dans le pays que l'&Eacute;ternel,
ton Dieu, te donne.</DD>

<DT>
<A NAME="4.41"></A>4.41</DT>

<DD>
&nbsp;Alors Mo&iuml;se choisit trois villes de l'autre c&ocirc;t&eacute;
du Jourdain, &agrave; l'orient,</DD>

<DT>
<A NAME="4.42"></A>4.42</DT>

<DD>
&nbsp;afin qu'elles servissent de refuge au meurtrier qui aurait involontairement
tu&eacute; son prochain, sans avoir &eacute;t&eacute; auparavant son ennemi,
et afin qu'il p&ucirc;t sauver sa vie en s'enfuyant dans l'une de ces villes.</DD>

<DT>
<A NAME="4.43"></A>4.43</DT>

<DD>
&nbsp;C'&eacute;taient: Betser, dans le d&eacute;sert, dans la plaine,
chez les Rub&eacute;nites; Ramoth, en Galaad, chez les Gadites, et Golan,
en Basan, chez les Manassites.</DD>

<DT>
<A NAME="4.44"></A>4.44</DT>

<DD>
&nbsp;C'est ici la loi que pr&eacute;senta Mo&iuml;se aux enfants d'Isra&euml;l.</DD>

<DT>
<A NAME="4.45"></A>4.45</DT>

<DD>
&nbsp;Voici les pr&eacute;ceptes, les lois et les ordonnances que Mo&iuml;se
prescrivit aux enfants d'Isra&euml;l, apr&egrave;s leur sortie d'&Eacute;gypte.</DD>

<DT>
<A NAME="4.46"></A>4.46</DT>

<DD>
&nbsp;C'&eacute;tait de l'autre c&ocirc;t&eacute; du Jourdain, dans la
vall&eacute;e, vis-&agrave;-vis de Beth Peor, au pays de Sihon, roi des
Amor&eacute;ens, qui habitait &agrave; Hesbon, et qui fut battu par Mo&iuml;se
et les enfants d'Isra&euml;l, apr&egrave;s leur sortie d'&Eacute;gypte.</DD>

<DT>
<A NAME="4.47"></A>4.47</DT>

<DD>
&nbsp;Ils s'empar&egrave;rent de son pays et de celui d'Og, roi de Basan.
Ces deux rois des Amor&eacute;ens &eacute;taient de l'autre c&ocirc;t&eacute;
du Jourdain, &agrave; l'orient.</DD>

<DT>
<A NAME="4.48"></A>4.48</DT>

<DD>
&nbsp;Leur territoire s'&eacute;tendait depuis Aro&euml;r sur les bords
du torrent de l'Arnon jusqu'&agrave; la montagne de Sion qui est l'Hermon,</DD>

<DT>
<A NAME="4.49"></A>4.49</DT>

<DD>
&nbsp;et il embrassait toute la plaine de l'autre c&ocirc;t&eacute; du
Jourdain, &agrave; l'orient, jusqu'&agrave; la mer de la plaine, au pied
du Pisga.</DD>
</DL>

<H2>
Deut&eacute;ronome 5</H2>

<DL compact>
<DT>
<A NAME="5.1"></A>5.1</DT>

<DD>
&nbsp;Mo&iuml;se convoqua tout Isra&euml;l, et leur dit: &Eacute;coute,
Isra&euml;l, les lois et les ordonnances que je vous fais entendre aujourd'hui.
Apprenez-les, et mettez-les soigneusement en pratique.</DD>

<DT>
<A NAME="5.2"></A>5.2</DT>

<DD>
&nbsp;L'&Eacute;ternel, notre Dieu, a trait&eacute; avec nous une alliance
&agrave; Horeb.</DD>

<DT>
<A NAME="5.3"></A>5.3</DT>

<DD>
&nbsp;Ce n'est point avec nos p&egrave;res que l'&Eacute;ternel a trait&eacute;
cette alliance; c'est avec nous, qui sommes ici aujourd'hui, tous vivants.</DD>

<DT>
<A NAME="5.4"></A>5.4</DT>

<DD>
&nbsp;L'&Eacute;ternel vous parla face &agrave; face sur la montagne, du
milieu du feu.</DD>

<DT>
<A NAME="5.5"></A>5.5</DT>

<DD>
&nbsp;Je me tins alors entre l'&Eacute;ternel et vous, pour vous annoncer
la parole de l'&Eacute;ternel; car vous aviez peur du feu, et vous ne mont&acirc;tes
point sur la montagne. Il dit:</DD>

<DT>
<A NAME="5.6"></A>5.6</DT>

<DD>
&nbsp;Je suis l'&Eacute;ternel, ton Dieu, qui t'ai fait sortir du pays
d'&Eacute;gypte, de la maison de servitude.</DD>

<DT>
<A NAME="5.7"></A>5.7</DT>

<DD>
&nbsp;Tu n'auras point d'autres dieux devant ma face.</DD>

<DT>
<A NAME="5.8"></A>5.8</DT>

<DD>
&nbsp;Tu ne te feras point d'image taill&eacute;e, de repr&eacute;sentation
quelconque des choses qui sont en haut dans les cieux, qui sont en bas
sur la terre, et qui sont dans les eaux plus bas que la terre.</DD>

<DT>
<A NAME="5.9"></A>5.9</DT>

<DD>
&nbsp;Tu ne te prosterneras point devant elles, et tu ne les serviras point;
car moi, l'&Eacute;ternel, ton Dieu, je suis un Dieu jaloux, qui punis
l'iniquit&eacute; des p&egrave;res sur les enfants jusqu'&agrave; la troisi&egrave;me
et &agrave; la quatri&egrave;me g&eacute;n&eacute;ration de ceux qui me
ha&iuml;ssent,</DD>

<DT>
<A NAME="5.10"></A>5.10</DT>

<DD>
&nbsp;et qui fais mis&eacute;ricorde jusqu'en mille g&eacute;n&eacute;rations
&agrave; ceux qui m'aiment et qui gardent mes commandements.</DD>

<DT>
<A NAME="5.11"></A>5.11</DT>

<DD>
&nbsp;Tu ne prendras point le nom de l'&Eacute;ternel, ton Dieu, en vain;
car l'&Eacute;ternel ne laissera point impuni celui qui prendra son nom
en vain.</DD>

<DT>
<A NAME="5.12"></A>5.12</DT>

<DD>
&nbsp;Observe le jour du repos, pour le sanctifier, comme l'&Eacute;ternel,
ton Dieu, te l'a ordonn&eacute;.</DD>

<DT>
<A NAME="5.13"></A>5.13</DT>

<DD>
&nbsp;Tu travailleras six jours, et tu feras tout ton ouvrage.</DD>

<DT>
<A NAME="5.14"></A>5.14</DT>

<DD>
&nbsp;Mais le septi&egrave;me jour est le jour du repos de l'&Eacute;ternel,
ton Dieu: tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille,
ni ton serviteur, ni ta servante, ni ton boeuf, ni ton &acirc;ne, ni aucune
de tes b&ecirc;tes, ni l'&eacute;tranger qui est dans tes portes, afin
que ton serviteur et ta servante se reposent comme toi.</DD>

<DT>
<A NAME="5.15"></A>5.15</DT>

<DD>
&nbsp;Tu te souviendras que tu as &eacute;t&eacute; esclave au pays d'&Eacute;gypte,
et que l'&Eacute;ternel, ton Dieu, t'en a fait sortir &agrave; main forte
et &agrave; bras &eacute;tendu: c'est pourquoi l'&Eacute;ternel, ton Dieu,
t'a ordonn&eacute; d'observer le jour du repos.</DD>

<DT>
<A NAME="5.16"></A>5.16</DT>

<DD>
&nbsp;Honore ton p&egrave;re et ta m&egrave;re, comme l'&Eacute;ternel,
ton Dieu, te l'a ordonn&eacute;, afin que tes jours se prolongent et que
tu sois heureux dans le pays que l'&Eacute;ternel, ton Dieu, te donne.</DD>

<DT>
<A NAME="5.17"></A>5.17</DT>

<DD>
&nbsp;Tu ne tueras point.</DD>

<DT>
<A NAME="5.18"></A>5.18</DT>

<DD>
&nbsp;Tu ne commettras point d'adult&egrave;re.</DD>

<DT>
<A NAME="5.19"></A>5.19</DT>

<DD>
&nbsp;Tu ne d&eacute;roberas point.</DD>

<DT>
<A NAME="5.20"></A>5.20</DT>

<DD>
&nbsp;Tu ne porteras point de faux t&eacute;moignage contre ton prochain.</DD>

<DT>
<A NAME="5.21"></A>5.21</DT>

<DD>
&nbsp;Tu ne convoiteras point la femme de ton prochain; tu ne d&eacute;sireras
point la maison de ton prochain, ni son champ, ni son serviteur, ni sa
servante, ni son boeuf, ni son &acirc;ne, ni aucune chose qui appartienne
&agrave; ton prochain.</DD>

<DT>
<A NAME="5.22"></A>5.22</DT>

<DD>
&nbsp;Telles sont les paroles que pronon&ccedil;a l'&Eacute;ternel &agrave;
haute voix sur la montagne, du milieu du feu, des nu&eacute;es et de l'obscurit&eacute;,
et qu'il adressa &agrave; toute votre assembl&eacute;e, sans rien ajouter.
Il les &eacute;crivit sur deux tables de pierre, qu'il me donna.</DD>

<DT>
<A NAME="5.23"></A>5.23</DT>

<DD>
&nbsp;Lorsque vous e&ucirc;tes entendu la voix du milieu des t&eacute;n&egrave;bres,
et tandis que la montagne &eacute;tait tout en feu, vos chefs de tribus
et vos anciens s'approch&egrave;rent tous de moi,</DD>

<DT>
<A NAME="5.24"></A>5.24</DT>

<DD>
&nbsp;et vous d&icirc;tes: Voici, l'&Eacute;ternel, notre Dieu, nous a
montr&eacute; sa gloire et sa grandeur, et nous avons entendu sa voix du
milieu du feu; aujourd'hui, nous avons vu que Dieu a parl&eacute; &agrave;
des hommes, et qu'ils sont demeur&eacute;s vivants.</DD>

<DT>
<A NAME="5.25"></A>5.25</DT>

<DD>
&nbsp;Et maintenant pourquoi mourrions-nous? car ce grand feu nous d&eacute;vorera;
si nous continuons &agrave; entendre la voix de l'&Eacute;ternel, notre
Dieu, nous mourrons.</DD>

<DT>
<A NAME="5.26"></A>5.26</DT>

<DD>
&nbsp;Quel est l'homme, en effet, qui ait jamais entendu, comme nous, la
voix du Dieu vivant parlant du milieu du feu, et qui soit demeur&eacute;
vivant?</DD>

<DT>
<A NAME="5.27"></A>5.27</DT>

<DD>
&nbsp;Approche, toi, et &eacute;coute tout ce que dira l'&Eacute;ternel,
notre Dieu; tu nous rapporteras toi-m&ecirc;me tout ce que te dira l'&Eacute;ternel,
notre Dieu; nous l'&eacute;couterons, et nous le ferons.</DD>

<DT>
<A NAME="5.28"></A>5.28</DT>

<DD>
&nbsp;L'&Eacute;ternel entendit les paroles que vous m'adress&acirc;tes.
Et l'&Eacute;ternel me dit: J'ai entendu les paroles que ce peuple t'a
adress&eacute;es: tout ce qu'ils ont dit est bien.</DD>

<DT>
<A NAME="5.29"></A>5.29</DT>

<DD>
&nbsp;Oh! s'ils avaient toujours ce m&ecirc;me coeur pour me craindre et
pour observer tous mes commandements, afin qu'ils fussent heureux &agrave;
jamais, eux et leurs enfants!</DD>

<DT>
<A NAME="5.30"></A>5.30</DT>

<DD>
&nbsp;Va, dis-leur: Retournez dans vos tentes.</DD>

<DT>
<A NAME="5.31"></A>5.31</DT>

<DD>
&nbsp;Mais toi, reste ici avec moi, et je te dirai tous les commandements,
les lois et les ordonnances, que tu leur enseigneras, afin qu'ils les mettent
en pratique dans le pays dont je leur donne la possession.</DD>

<DT>
<A NAME="5.32"></A>5.32</DT>

<DD>
&nbsp;Vous ferez avec soin ce que l'&Eacute;ternel, votre Dieu, vous a
ordonn&eacute;; vous ne vous en d&eacute;tournerez ni &agrave; droite,
ni &agrave; gauche.</DD>

<DT>
<A NAME="5.33"></A>5.33</DT>

<DD>
&nbsp;Vous suivrez enti&egrave;rement la voie que l'&Eacute;ternel, votre
Dieu, vous a prescrite, afin que vous viviez et que vous soyez heureux,
afin que vous prolongiez vos jours dans le pays dont vous aurez la possession.</DD>
</DL>

<H2>
Deut&eacute;ronome 6</H2>

<DL compact>
<DT>
<A NAME="6.1"></A>6.1</DT>

<DD>
&nbsp;Voici les commandements, les lois et les ordonnances que l'&Eacute;ternel,
votre Dieu, a command&eacute; de vous enseigner, afin que vous les mettiez
en pratique dans le pays dont vous allez prendre possession;</DD>

<DT>
<A NAME="6.2"></A>6.2</DT>

<DD>
&nbsp;afin que tu craignes l'&Eacute;ternel, ton Dieu, en observant, tous
les jours de ta vie, toi, ton fils, et le fils de ton fils, toutes ses
lois et tous ses commandements que je te prescris, et afin que tes jours
soient prolong&eacute;s.</DD>

<DT>
<A NAME="6.3"></A>6.3</DT>

<DD>
&nbsp;Tu les &eacute;couteras donc, Isra&euml;l, et tu auras soin de les
mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup,
comme te l'a dit l'&Eacute;ternel, le Dieu de tes p&egrave;res, en te promettant
un pays o&ugrave; coulent le lait et le miel.</DD>

<DT>
<A NAME="6.4"></A>6.4</DT>

<DD>
&nbsp;&Eacute;coute, Isra&euml;l! l'&Eacute;ternel, notre Dieu, est le
seul &Eacute;ternel.</DD>

<DT>
<A NAME="6.5"></A>6.5</DT>

<DD>
&nbsp;Tu aimeras l'&Eacute;ternel, ton Dieu, de tout ton coeur, de toute
ton &acirc;me et de toute ta force.</DD>

<DT>
<A NAME="6.6"></A>6.6</DT>

<DD>
&nbsp;Et ces commandements, que je te donne aujourd'hui, seront dans ton
coeur.</DD>

<DT>
<A NAME="6.7"></A>6.7</DT>

<DD>
&nbsp;Tu les inculqueras &agrave; tes enfants, et tu en parleras quand
tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras
et quand tu te l&egrave;veras.</DD>

<DT>
<A NAME="6.8"></A>6.8</DT>

<DD>
&nbsp;Tu les lieras comme un signe sur tes mains, et ils seront comme des
fronteaux entre tes yeux.</DD>

<DT>
<A NAME="6.9"></A>6.9</DT>

<DD>
&nbsp;Tu les &eacute;criras sur les poteaux de ta maison et sur tes portes.</DD>

<DT>
<A NAME="6.10"></A>6.10</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, te fera entrer dans le pays qu'il a jur&eacute;
&agrave; tes p&egrave;res, &agrave; Abraham, &agrave; Isaac et &agrave;
Jacob, de te donner. Tu poss&eacute;deras de grandes et bonnes villes que
tu n'as point b&acirc;ties,</DD>

<DT>
<A NAME="6.11"></A>6.11</DT>

<DD>
&nbsp;des maisons qui sont pleines de toutes sortes de biens et que tu
n'as point remplies, des citernes creus&eacute;es que tu n'as point creus&eacute;es,
des vignes et des oliviers que tu n'as point plant&eacute;s.</DD>

<DT>
<A NAME="6.12"></A>6.12</DT>

<DD>
&nbsp;Lorsque tu mangeras et te rassasieras, garde-toi d'oublier l'&Eacute;ternel,
qui t'a fait sortir du pays d'&Eacute;gypte, de la maison de servitude.</DD>

<DT>
<A NAME="6.13"></A>6.13</DT>

<DD>
&nbsp;Tu craindras l'&Eacute;ternel, ton Dieu, tu le serviras, et tu jureras
par son nom.</DD>

<DT>
<A NAME="6.14"></A>6.14</DT>

<DD>
&nbsp;Vous n'irez point apr&egrave;s d'autres dieux, d'entre les dieux
des peuples qui sont autour de vous;</DD>

<DT>
<A NAME="6.15"></A>6.15</DT>

<DD>
&nbsp;car l'&Eacute;ternel, ton Dieu, est un Dieu jaloux au milieu de toi.
La col&egrave;re de l'&Eacute;ternel, ton Dieu, s'enflammerait contre toi,
et il t'exterminerait de dessus la terre.</DD>

<DT>
<A NAME="6.16"></A>6.16</DT>

<DD>
&nbsp;Vous ne tenterez point l'&Eacute;ternel, votre Dieu, comme vous l'avez
tent&eacute; &agrave; Massa.</DD>

<DT>
<A NAME="6.17"></A>6.17</DT>

<DD>
&nbsp;Mais vous observerez les commandements de l'&Eacute;ternel, votre
Dieu, ses ordonnances et ses lois qu'il vous a prescrites.</DD>

<DT>
<A NAME="6.18"></A>6.18</DT>

<DD>
&nbsp;Tu feras ce qui est droit et ce qui est bien aux yeux de l'&Eacute;ternel,
afin que tu sois heureux, et que tu entres en possession du bon pays que
l'&Eacute;ternel a jur&eacute; &agrave; tes p&egrave;res de te donner,</DD>

<DT>
<A NAME="6.19"></A>6.19</DT>

<DD>
&nbsp;apr&egrave;s qu'il aura chass&eacute; tous tes ennemis devant toi,
comme l'&Eacute;ternel l'a dit.</DD>

<DT>
<A NAME="6.20"></A>6.20</DT>

<DD>
&nbsp;Lorsque ton fils te demandera un jour: Que signifient ces pr&eacute;ceptes,
ces lois et ces ordonnances, que l'&Eacute;ternel, notre Dieu, vous a prescrits?</DD>

<DT>
<A NAME="6.21"></A>6.21</DT>

<DD>
&nbsp;tu diras &agrave; ton fils: Nous &eacute;tions esclaves de Pharaon
en &Eacute;gypte, et l'&Eacute;ternel nous a fait sortir de l'&Eacute;gypte
par sa main puissante.</DD>

<DT>
<A NAME="6.22"></A>6.22</DT>

<DD>
&nbsp;L'&Eacute;ternel a op&eacute;r&eacute;, sous nos yeux, des miracles
et des prodiges, grands et d&eacute;sastreux, contre l'&Eacute;gypte, contre
Pharaon et contre toute sa maison;</DD>

<DT>
<A NAME="6.23"></A>6.23</DT>

<DD>
&nbsp;et il nous a fait sortir de l&agrave;, pour nous amener dans le pays
qu'il avait jur&eacute; &agrave; nos p&egrave;res de nous donner.</DD>

<DT>
<A NAME="6.24"></A>6.24</DT>

<DD>
&nbsp;L'&Eacute;ternel nous a command&eacute; de mettre en pratique toutes
ces lois, et de craindre l'&Eacute;ternel, notre Dieu, afin que nous fussions
toujours heureux, et qu'il nous conserv&acirc;t la vie, comme il le fait
aujourd'hui.</DD>

<DT>
<A NAME="6.25"></A>6.25</DT>

<DD>
&nbsp;Nous aurons la justice en partage, si nous mettons soigneusement
en pratique tous ces commandements devant l'&Eacute;ternel, notre Dieu,
comme il nous l'a ordonn&eacute;.</DD>
</DL>

<H2>
Deut&eacute;ronome 7</H2>

<DL compact>
<DT>
<A NAME="7.1"></A>7.1</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, t'aura fait entrer dans le pays
dont tu vas prendre possession, et qu'il chassera devant toi beaucoup de
nations, les H&eacute;thiens, les Guirgasiens, les Amor&eacute;ens, les
Canan&eacute;ens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les
J&eacute;busiens, sept nations plus nombreuses et plus puissantes que toi;</DD>

<DT>
<A NAME="7.2"></A>7.2</DT>

<DD>
&nbsp;lorsque l'&Eacute;ternel, ton Dieu, te les aura livr&eacute;es et
que tu les auras battues, tu les d&eacute;voueras par interdit, tu ne traiteras
point d'alliance avec elles, et tu ne leur feras point gr&acirc;ce.</DD>

<DT>
<A NAME="7.3"></A>7.3</DT>

<DD>
&nbsp;Tu ne contracteras point de mariage avec ces peuples, tu ne donneras
point tes filles &agrave; leurs fils, et tu ne prendras point leurs filles
pour tes fils;</DD>

<DT>
<A NAME="7.4"></A>7.4</DT>

<DD>
&nbsp;car ils d&eacute;tournaient de moi tes fils, qui serviraient d'autres
dieux, et la col&egrave;re de l'&Eacute;ternel s'enflammerait contre vous:
il te d&eacute;truirait promptement.</DD>

<DT>
<A NAME="7.5"></A>7.5</DT>

<DD>
&nbsp;Voici, au contraire, comment vous agirez &agrave; leur &eacute;gard:
vous renverserez leurs autels, vous briserez leurs statues, vous abattrez
leurs idoles, et vous br&ucirc;lerez au feu leurs images taill&eacute;es.</DD>

<DT>
<A NAME="7.6"></A>7.6</DT>

<DD>
&nbsp;Car tu es un peuple saint pour l'&Eacute;ternel, ton Dieu; l'&Eacute;ternel,
ton Dieu, t'a choisi, pour que tu fusse un peuple qui lui appart&icirc;nt
entre tous les peuples qui sont sur la face de la terre.</DD>

<DT>
<A NAME="7.7"></A>7.7</DT>

<DD>
&nbsp;Ce n'est point parce que vous surpassez en nombre tous les peuples,
que l'&Eacute;ternel s'est attach&eacute; &agrave; vous et qu'il vous a
choisis, car vous &ecirc;tes le moindre de tous les peuples.</DD>

<DT>
<A NAME="7.8"></A>7.8</DT>

<DD>
&nbsp;Mais, parce que l'&Eacute;ternel vous aime, parce qu'il a voulu tenir
le serment qu'il avait fait &agrave; vos p&egrave;res, l'&Eacute;ternel
vous a fait sortir par sa main puissante, vous a d&eacute;livr&eacute;s
de la maison de servitude, de la main de Pharaon, roi d'&Eacute;gypte.</DD>

<DT>
<A NAME="7.9"></A>7.9</DT>

<DD>
&nbsp;Sache donc que c'est l'&Eacute;ternel, ton Dieu, qui est Dieu. Ce
Dieu fid&egrave;le garde son alliance et sa mis&eacute;ricorde jusqu'&agrave;
la milli&egrave;me g&eacute;n&eacute;ration envers ceux qui l'aiment et
qui observent ses commandements.</DD>

<DT>
<A NAME="7.10"></A>7.10</DT>

<DD>
&nbsp;Mais il use directement de repr&eacute;sailles envers ceux qui le
ha&iuml;ssent, et il les fait p&eacute;rir; il ne diff&egrave;re point
envers celui qui le hait, il use directement de repr&eacute;sailles.</DD>

<DT>
<A NAME="7.11"></A>7.11</DT>

<DD>
&nbsp;Ainsi, observe les commandements, les lois et les ordonnances que
je te prescris aujourd'hui, et mets-les en pratique.</DD>

<DT>
<A NAME="7.12"></A>7.12</DT>

<DD>
&nbsp;Si vous &eacute;coutez ces ordonnances, si vous les observez et les
mettez en pratique, l'&Eacute;ternel, ton Dieu, gardera envers toi l'alliance
et la mis&eacute;ricorde qu'il a jur&eacute;es &agrave; tes p&egrave;res.</DD>

<DT>
<A NAME="7.13"></A>7.13</DT>

<DD>
&nbsp;Il t'aimera, il te b&eacute;nira et te multipliera; il b&eacute;nira
le fruit de tes entrailles et le fruit de ton sol, ton bl&eacute;, ton
mo&ucirc;t et ton huile, les port&eacute;es de ton gros et de ton menu
b&eacute;tail, dans le pays qu'il a jur&eacute; &agrave; tes p&egrave;res
de te donner.</DD>

<DT>
<A NAME="7.14"></A>7.14</DT>

<DD>
&nbsp;Tu seras b&eacute;ni plus que tous les peuples; il n'y aura chez
toi ni homme ni femme st&eacute;rile, ni b&ecirc;te st&eacute;rile parmi
tes troupeaux.</DD>

<DT>
<A NAME="7.15"></A>7.15</DT>

<DD>
&nbsp;L'&Eacute;ternel &eacute;loignera de toi toute maladie; il ne t'enverra
aucune de ces mauvaises maladies d'&Eacute;gypte qui te sont connues, mais
il en frappera tous ceux qui te ha&iuml;ssent.</DD>

<DT>
<A NAME="7.16"></A>7.16</DT>

<DD>
&nbsp;Tu d&eacute;voreras tous les peuples que l'&Eacute;ternel, ton Dieu,
va te livrer, tu ne jetteras pas sur eux un regard de piti&eacute;, et
tu ne serviras point leurs dieux, car ce serait un pi&egrave;ge pour toi.</DD>

<DT>
<A NAME="7.17"></A>7.17</DT>

<DD>
&nbsp;Peut-&ecirc;tre diras-tu dans ton coeur: Ces nations sont plus nombreuses
que moi; comment pourrai-je les chasser?</DD>

<DT>
<A NAME="7.18"></A>7.18</DT>

<DD>
&nbsp;Ne les crains point. Rappelle &agrave; ton souvenir ce que l'&Eacute;ternel,
ton Dieu, a fait &agrave; Pharaon et &agrave; toute l'&Eacute;gypte,</DD>

<DT>
<A NAME="7.19"></A>7.19</DT>

<DD>
&nbsp;les grandes &eacute;preuves que tes yeux ont vues, les miracles et
les prodiges, la main forte et le bras &eacute;tendu, quand l'&Eacute;ternel,
ton Dieu, t'a fait sortir: ainsi fera l'&Eacute;ternel, ton Dieu, &agrave;
tous les peuples que tu redoutes.</DD>

<DT>
<A NAME="7.20"></A>7.20</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, enverra m&ecirc;me les frelons contre
eux, jusqu'&agrave; la destruction de ceux qui &eacute;chapperont et qui
se cacheront devant toi.</DD>

<DT>
<A NAME="7.21"></A>7.21</DT>

<DD>
&nbsp;Ne sois point effray&eacute; &agrave; cause d'eux; car l'&Eacute;ternel,
ton Dieu, est au milieu de toi, le Dieu grand et terrible.</DD>

<DT>
<A NAME="7.22"></A>7.22</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, chassera peu &agrave; peu ces nations
loin de ta face; tu ne pourras pas les exterminer promptement, de peur
que les b&ecirc;tes des champs ne se multiplient contre toi.</DD>

<DT>
<A NAME="7.23"></A>7.23</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, te les livrera; et il les mettra compl&egrave;tement
en d&eacute;route, jusqu'&agrave; ce qu'elles soient d&eacute;truites.</DD>

<DT>
<A NAME="7.24"></A>7.24</DT>

<DD>
&nbsp;Il livrera leurs rois entre tes mains, et tu feras dispara&icirc;tre
leurs noms de dessous les cieux; aucun ne tiendra contre toi, jusqu'&agrave;
ce que tu les aies d&eacute;truits.</DD>

<DT>
<A NAME="7.25"></A>7.25</DT>

<DD>
&nbsp;Vous br&ucirc;lerez au feu les images taill&eacute;es de leurs dieux.
Tu ne convoiteras point et tu ne prendras point pour toi l'argent et l'or
qui sont sur elles, de peur que ces choses ne te deviennent un pi&egrave;ge;
car elles sont en abomination &agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="7.26"></A>7.26</DT>

<DD>
&nbsp;Tu n'introduiras point une chose abominable dans ta maison, afin
que tu ne sois pas, comme cet chose, d&eacute;vou&eacute; par interdit;
tu l'auras en horreur, tu l'auras en abomination,, car c'est une chose
d&eacute;vou&eacute;e par interdit.</DD>
</DL>

<H2>
Deut&eacute;ronome 8</H2>

<DL compact>
<DT>
<A NAME="8.1"></A>8.1</DT>

<DD>
&nbsp;Vous observerez et vous mettrez en pratique tous les commandements
que je vous prescris aujourd'hui, afin que vous viviez, que vous multipliiez,
et que vous entriez en possession du pays que l'&Eacute;ternel a jur&eacute;
de donner &agrave; vos p&egrave;res.</DD>

<DT>
<A NAME="8.2"></A>8.2</DT>

<DD>
&nbsp;Souviens-toi de tout le chemin que l'&Eacute;ternel, ton Dieu, t'a
fait faire pendant ces quarante ann&eacute;es dans le d&eacute;sert, afin
de l'humilier et de t'&eacute;prouver, pour savoir quelles &eacute;taient
les dispositions de ton coeur et si tu garderais ou non ses commandements.</DD>

<DT>
<A NAME="8.3"></A>8.3</DT>

<DD>
&nbsp;Il t'a humili&eacute;, il t'a fait souffrir de la faim, et il t'a
nourri de la manne, que tu ne connaissais pas et que n'avaient pas connue
tes p&egrave;res, afin de t'apprendre que l'homme ne vit pas de pain seulement,
mais que l'homme vit de tout ce qui sort de la bouche de l'&Eacute;ternel.</DD>

<DT>
<A NAME="8.4"></A>8.4</DT>

<DD>
&nbsp;Ton v&ecirc;tement ne s'est point us&eacute; sur toi, et ton pied
ne s'est point enfl&eacute;, pendant ces quarante ann&eacute;es.</DD>

<DT>
<A NAME="8.5"></A>8.5</DT>

<DD>
&nbsp;Reconnais en ton coeur que l'&Eacute;ternel, ton Dieu, te ch&acirc;tie
comme un homme ch&acirc;tie son enfant.</DD>

<DT>
<A NAME="8.6"></A>8.6</DT>

<DD>
&nbsp;Tu observeras les commandements de l'&Eacute;ternel, ton Dieu, pour
marcher dans ses voies et pour le craindre.</DD>

<DT>
<A NAME="8.7"></A>8.7</DT>

<DD>
&nbsp;Car l'&Eacute;ternel, ton Dieu, va te faire entrer dans un bon pays,
pays de cours d'eau, de sources et de lacs, qui jaillissent dans les vall&eacute;es
et dans les montagnes;</DD>

<DT>
<A NAME="8.8"></A>8.8</DT>

<DD>
&nbsp;pays de froment, d'orge, de vignes, de figuiers et de grenadiers;
pays d'oliviers et de miel;</DD>

<DT>
<A NAME="8.9"></A>8.9</DT>

<DD>
&nbsp;pays o&ugrave; tu mangeras du pain avec abondance, o&ugrave; tu ne
manqueras de rien; pays dont les pierres sont du fer, et des montagnes
duquel tu tailleras l'airain.</DD>

<DT>
<A NAME="8.10"></A>8.10</DT>

<DD>
&nbsp;Lorsque tu mangeras et te rassasieras, tu b&eacute;niras l'&Eacute;ternel,
ton Dieu, pour le bon pays qu'il t'a donn&eacute;.</DD>

<DT>
<A NAME="8.11"></A>8.11</DT>

<DD>
&nbsp;Garde-toi d'oublier l'&Eacute;ternel, ton Dieu, au point de ne pas
observer ses commandements, ses ordonnances et ses lois, que je te prescris
aujourd'hui.</DD>

<DT>
<A NAME="8.12"></A>8.12</DT>

<DD>
&nbsp;Lorsque tu mangeras et te rassasieras, lorsque tu b&acirc;tiras et
habiteras de belles maisons,</DD>

<DT>
<A NAME="8.13"></A>8.13</DT>

<DD>
&nbsp;lorsque tu verras multiplier ton gros et ton menu b&eacute;tail,
s'augmenter ton argent et ton or, et s'accro&icirc;tre tout ce qui est
&agrave; toi,</DD>

<DT>
<A NAME="8.14"></A>8.14</DT>

<DD>
&nbsp;prends garde que ton coeur ne s'enfle, et que tu n'oublies l'&Eacute;ternel,
ton Dieu, qui t'a fait sortir du pays d'&Eacute;gypte, de la maison de
servitude,</DD>

<DT>
<A NAME="8.15"></A>8.15</DT>

<DD>
&nbsp;qui t'a fait marcher dans ce grand et affreux d&eacute;sert, o&ugrave;
il y a des serpents br&ucirc;lants et des scorpions, dans des lieux arides
et sans eau, et qui a fait jaillir pour toi de l'eau du rocher le plus
dur,</DD>

<DT>
<A NAME="8.16"></A>8.16</DT>

<DD>
&nbsp;qui t'a fait manger dans le d&eacute;sert la manne inconnue &agrave;
tes p&egrave;res, afin de t'humilier et de t'&eacute;prouver, pour te faire
ensuite du bien.</DD>

<DT>
<A NAME="8.17"></A>8.17</DT>

<DD>
&nbsp;Garde-toi de dire en ton coeur: Ma force et la puissance de ma main
m'ont acquis ces richesses.</DD>

<DT>
<A NAME="8.18"></A>8.18</DT>

<DD>
&nbsp;Souviens-toi de l'&Eacute;ternel, ton Dieu, car c'est lui qui te
donnera de la force pour les acqu&eacute;rir, afin de confirmer, comme
il le fait aujourd'hui, son alliance qu'il a jur&eacute;e &agrave; tes
p&egrave;res.</DD>

<DT>
<A NAME="8.19"></A>8.19</DT>

<DD>
&nbsp;Si tu oublies l'&Eacute;ternel, ton Dieu, et que tu ailles apr&egrave;s
d'autres dieux, si tu les sers et te prosternes devant eux, je vous d&eacute;clare
formellement aujourd'hui que vous p&eacute;rirez.</DD>

<DT>
<A NAME="8.20"></A>8.20</DT>

<DD>
&nbsp;Vous p&eacute;rirez comme les nations que l'&Eacute;ternel fait p&eacute;rir
devant vous, parce que vous n'aurez point &eacute;cout&eacute; la voix
de l'&Eacute;ternel, votre Dieu.</DD>
</DL>

<H2>
Deut&eacute;ronome 9</H2>

<DL compact>
<DT>
<A NAME="9.1"></A>9.1</DT>

<DD>
&nbsp;&Eacute;coute, Isra&euml;l! Tu vas aujourd'hui passer le Jourdain,
pour te rendre ma&icirc;tre de nations plus grandes et plus puissantes
que toi, de villes grandes et fortifi&eacute;es jusqu'au ciel,</DD>

<DT>
<A NAME="9.2"></A>9.2</DT>

<DD>
&nbsp;d'un peuple grand et de haute taille, les enfants d'Anak, que tu
connais, et dont tu as entendu dire: Qui pourra tenir contre les enfants
d'Anak?</DD>

<DT>
<A NAME="9.3"></A>9.3</DT>

<DD>
&nbsp;Sache aujourd'hui que l'&Eacute;ternel, ton Dieu, marchera lui-m&ecirc;me
devant toi comme un feu d&eacute;vorant, c'est lui qui les d&eacute;truira,
qui les humiliera devant toi; et tu les chasseras, tu les feras p&eacute;rir
promptement, comme l'&Eacute;ternel te l'a dit.</DD>

<DT>
<A NAME="9.4"></A>9.4</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, les chassera devant toi, ne dis
pas en ton coeur: C'est &agrave; cause de ma justice que l'&Eacute;ternel
me fait entrer en possession de ce pays. Car c'est &agrave; cause de la
m&eacute;chancet&eacute; de ces nations que l'&Eacute;ternel les chasse
devant toi.</DD>

<DT>
<A NAME="9.5"></A>9.5</DT>

<DD>
&nbsp;Non, ce n'est point &agrave; cause de ta justice et de la droiture
de ton coeur que tu entres en possession de leur pays; mais c'est &agrave;
cause de la m&eacute;chancet&eacute; de ces nations que l'&Eacute;ternel,
ton Dieu, les chasse devant toi, et c'est pour confirmer la parole que
l'&Eacute;ternel a jur&eacute;e &agrave; tes p&egrave;res, &agrave; Abraham,
&agrave; Isaac et &agrave; Jacob.</DD>

<DT>
<A NAME="9.6"></A>9.6</DT>

<DD>
&nbsp;Sache donc que ce n'est point &agrave; cause de ta justice que l'&Eacute;ternel,
ton Dieu, te donne ce bon pays pour que tu le poss&egrave;des; car tu es
un peuple au cou roide.</DD>

<DT>
<A NAME="9.7"></A>9.7</DT>

<DD>
&nbsp;Souviens-toi, n'oublie pas de quelle mani&egrave;re tu as excit&eacute;
la col&egrave;re de l'&Eacute;ternel, ton Dieu, dans le d&eacute;sert.
Depuis le jour o&ugrave; tu es sorti du pays d'&Eacute;gypte jusqu'&agrave;
votre arriv&eacute;e dans ce lieu, vous avez &eacute;t&eacute; rebelles
contre l'&Eacute;ternel.</DD>

<DT>
<A NAME="9.8"></A>9.8</DT>

<DD>
&nbsp;A Horeb, vous excit&acirc;tes la col&egrave;re de l'&Eacute;ternel;
et l'&Eacute;ternel s'irrita contre vous, et eut la pens&eacute;e de vous
d&eacute;truire.</DD>

<DT>
<A NAME="9.9"></A>9.9</DT>

<DD>
&nbsp;Lorsque je fus mont&eacute; sur la montagne, pour prendre les tables
de pierre, les tables de l'alliance que l'&Eacute;ternel a trait&eacute;e
avec vous, je demeurai sur la montagne quarante jours et quarante nuits,
sans manger de pain et sans boire d'eau;</DD>

<DT>
<A NAME="9.10"></A>9.10</DT>

<DD>
&nbsp;et l'&Eacute;ternel me donna les deux tables de pierre &eacute;crites
du doigt de Dieu, et contenant toutes les paroles que l'&Eacute;ternel
vous avait dites sur la montagne, du milieu du feu, le jour de l'assembl&eacute;e.</DD>

<DT>
<A NAME="9.11"></A>9.11</DT>

<DD>
&nbsp;Ce fut au bout des quarante jours et des quarante nuits que l'&Eacute;ternel
me donna les deux tables de pierre, les tables de l'alliance.</DD>

<DT>
<A NAME="9.12"></A>9.12</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit alors: L&egrave;ve-toi, descends en h&acirc;te
d'ici; car ton peuple, que tu as fait sortir d'&Eacute;gypte, s'est corrompu.
Ils se sont promptement &eacute;cart&eacute;s de la voie que je leur avais
prescrite; ils se sont fait une image de fonte.</DD>

<DT>
<A NAME="9.13"></A>9.13</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: Je vois que ce peuple est un peuple au cou
roide.</DD>

<DT>
<A NAME="9.14"></A>9.14</DT>

<DD>
&nbsp;Laisse-moi les d&eacute;truire et effacer leur nom de dessous les
cieux; et je ferai de toi une nation plus puissante et plus nombreuse que
ce peuple.</DD>

<DT>
<A NAME="9.15"></A>9.15</DT>

<DD>
&nbsp;Je retournai et je descendis de la montagne tout en feu, les deux
tables de l'alliance dans mes deux mains.</DD>

<DT>
<A NAME="9.16"></A>9.16</DT>

<DD>
&nbsp;Je regardai, et voici, vous aviez p&eacute;ch&eacute; contre l'&Eacute;ternel,
votre Dieu, vous vous &eacute;tiez fait un veau de fonte, vous vous &eacute;tiez
promptement &eacute;cart&eacute;s de la voie que vous avait prescrite l'&Eacute;ternel.</DD>

<DT>
<A NAME="9.17"></A>9.17</DT>

<DD>
&nbsp;Je saisis les deux tables, je les jetai de mes mains, et je les brisai
sous vos yeux.</DD>

<DT>
<A NAME="9.18"></A>9.18</DT>

<DD>
&nbsp;Je me prosternai devant l'&Eacute;ternel, comme auparavant, quarante
jours et quarante nuits, sans manger de pain et sans boire d'eau, &agrave;
cause de tous les p&eacute;ch&eacute;s que vous aviez commis en faisant
ce qui est mal aux yeux de l'&Eacute;ternel, pour l'irriter.</DD>

<DT>
<A NAME="9.19"></A>9.19</DT>

<DD>
&nbsp;Car j'&eacute;tais effray&eacute; &agrave; la vue de la col&egrave;re
et de la fureur dont l'&Eacute;ternel &eacute;tait anim&eacute; contre
vous jusqu'&agrave; vouloir vous d&eacute;truire. Mais l'&Eacute;ternel
m'exau&ccedil;a encore cette fois.</DD>

<DT>
<A NAME="9.20"></A>9.20</DT>

<DD>
&nbsp;L'&Eacute;ternel &eacute;tait aussi tr&egrave;s irrit&eacute; contre
Aaron, qu'il voulait faire p&eacute;rir, et pour qui j'interc&eacute;dai
encore dans ce temps-l&agrave;.</DD>

<DT>
<A NAME="9.21"></A>9.21</DT>

<DD>
&nbsp;Je pris le veau que vous aviez fait, ce produit de votre p&eacute;ch&eacute;,
je le br&ucirc;lai au feu, je le broyai jusqu'&agrave; ce qu'il f&ucirc;t
r&eacute;duit en poudre, et je jetai cette poudre dans le torrent qui descend
de la montagne.</DD>

<DT>
<A NAME="9.22"></A>9.22</DT>

<DD>
&nbsp;A Tabe&eacute;ra, &agrave; Massa, et &agrave; Kibroth Hattaava, vous
excit&acirc;tes la col&egrave;re de l'&Eacute;ternel.</DD>

<DT>
<A NAME="9.23"></A>9.23</DT>

<DD>
&nbsp;Et lorsque l'&Eacute;ternel vous envoya &agrave; Kad&egrave;s Barn&eacute;a,
en disant: Montez, et prenez possession du pays que je vous donne! vous
f&ucirc;tes rebelles &agrave; l'ordre de l'&Eacute;ternel, votre Dieu,
vous n'e&ucirc;tes point foi en lui, et vous n'ob&eacute;&icirc;tes point
&agrave; sa voix.</DD>

<DT>
<A NAME="9.24"></A>9.24</DT>

<DD>
&nbsp;Vous avez &eacute;t&eacute; rebelles contre l'&Eacute;ternel depuis
que je vous connais.</DD>

<DT>
<A NAME="9.25"></A>9.25</DT>

<DD>
&nbsp;Je me prosternai devant l'&Eacute;ternel, je me prosternai quarante
jours et quarante nuits, parce que l'&Eacute;ternel avait dit qu'il voulait
vous d&eacute;truire.</DD>

<DT>
<A NAME="9.26"></A>9.26</DT>

<DD>
&nbsp;Je priai l'&Eacute;ternel, et je dis: Seigneur &Eacute;ternel, ne
d&eacute;truis pas ton peuple, ton h&eacute;ritage, que tu as rachet&eacute;
dans ta grandeur, que tu as fait sortir d'&Eacute;gypte par ta main puissante.</DD>

<DT>
<A NAME="9.27"></A>9.27</DT>

<DD>
&nbsp;Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob. Ne regarde
point &agrave; l'opini&acirc;tret&eacute; de ce peuple, &agrave; sa m&eacute;chancet&eacute;
et &agrave; son p&eacute;ch&eacute;,</DD>

<DT>
<A NAME="9.28"></A>9.28</DT>

<DD>
&nbsp;de peur que le pays d'o&ugrave; tu nous as fait sortir ne dise: C'est
parce que l'&Eacute;ternel n'avait pas le pouvoir de les mener dans le
pays qu'il leur avait promis, et c'est parce qu'il les ha&iuml;ssait, qu'il
les a fait sortir pour les faire mourir dans le d&eacute;sert.</DD>

<DT>
<A NAME="9.29"></A>9.29</DT>

<DD>
&nbsp;Ils sont pourtant ton peuple et ton h&eacute;ritage, que tu as fait
sortir d'&Eacute;gypte par ta grande puissance et par ton bras &eacute;tendu.</DD>
</DL>

<H2>
Deut&eacute;ronome 10</H2>

<DL compact>
<DT>
<A NAME="10.1"></A>10.1</DT>

<DD>
&nbsp;En ce temps-l&agrave;, l'&Eacute;ternel me dit: Taille deux tables
de pierre comme les premi&egrave;res, et monte vers moi sur la montagne;
tu feras aussi une arche de bois.</DD>

<DT>
<A NAME="10.2"></A>10.2</DT>

<DD>
&nbsp;J'&eacute;crirai sur ces tables les paroles qui &eacute;taient sur
les premi&egrave;res tables que tu as bris&eacute;es, et tu les mettras
dans l'arche.</DD>

<DT>
<A NAME="10.3"></A>10.3</DT>

<DD>
&nbsp;Je fis une arche de bois d'acacia, je taillai deux tables de pierre
comme les premi&egrave;res, et je montai sur la montagne, les deux tables
dans ma main.</DD>

<DT>
<A NAME="10.4"></A>10.4</DT>

<DD>
&nbsp;L'&Eacute;ternel &eacute;crivit sur les tables ce qui avait &eacute;t&eacute;
&eacute;crit sur les premi&egrave;res, les dix paroles qu'il vous avait
dites sur la montagne, du milieu du feu, le jour de l'assembl&eacute;e;
et l'&Eacute;ternel me les donna.</DD>

<DT>
<A NAME="10.5"></A>10.5</DT>

<DD>
&nbsp;Je retournai et je descendis de la montagne, je mis les tables dans
l'arche que j'avais faite, et elles rest&egrave;rent l&agrave;, comme l'&Eacute;ternel
me l'avait ordonn&eacute;.</DD>

<DT>
<A NAME="10.6"></A>10.6</DT>

<DD>
&nbsp;Les enfants d'Isra&euml;l partirent de Be&eacute;roth Ben&eacute;
Jaakan pour Mos&eacute;ra. C'est l&agrave; que mourut Aaron, et qu'il fut
enterr&eacute;; &Eacute;l&eacute;azar, son fils, lui succ&eacute;da dans
le sacerdoce.</DD>

<DT>
<A NAME="10.7"></A>10.7</DT>

<DD>
&nbsp;Ils partirent de l&agrave; pour Gudgoda, et de Gudgoda pour Jothbatha,
pays o&ugrave; il y a des cours d'eau.</DD>

<DT>
<A NAME="10.8"></A>10.8</DT>

<DD>
&nbsp;En ce temps-l&agrave;, l'&Eacute;ternel s&eacute;para la tribu de
L&eacute;vi, et lui ordonna de porter l'arche de l'alliance de l'&Eacute;ternel,
de se tenir devant l'&Eacute;ternel pour le servir, et de b&eacute;nir
le peuple en son nom: ce qu'elle a fait jusqu'&agrave; ce jour.</DD>

<DT>
<A NAME="10.9"></A>10.9</DT>

<DD>
&nbsp;C'est pourquoi L&eacute;vi n'a ni part ni h&eacute;ritage avec ses
fr&egrave;res: l'&Eacute;ternel est son h&eacute;ritage, comme l'&Eacute;ternel,
ton Dieu, le lui a dit.</DD>

<DT>
<A NAME="10.10"></A>10.10</DT>

<DD>
&nbsp;Je restai sur la montagne, comme pr&eacute;c&eacute;demment, quarante
jours et quarante nuits. L'&Eacute;ternel m'exau&ccedil;a encore cette
fois; l'&Eacute;ternel ne voulut pas te d&eacute;truire.</DD>

<DT>
<A NAME="10.11"></A>10.11</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: L&egrave;ve-toi, va, marche &agrave; la
t&ecirc;te du peuple. Qu'ils aillent prendre possession du pays que j'ai
jur&eacute; &agrave; leurs p&egrave;res de leur donner.</DD>

<DT>
<A NAME="10.12"></A>10.12</DT>

<DD>
&nbsp;Maintenant, Isra&euml;l, que demande de toi l'&Eacute;ternel, ton
Dieu, si ce n'est que tu craignes l'&Eacute;ternel, ton Dieu, afin de marcher
dans toutes ses voies, d'aimer et de servir l'&Eacute;ternel, ton Dieu,
de tout ton coeur et de toute ton &acirc;me;</DD>

<DT>
<A NAME="10.13"></A>10.13</DT>

<DD>
&nbsp;si ce n'est que tu observes les commandements de l'&Eacute;ternel
et ses lois que je te prescris aujourd'hui, afin que tu sois heureux?</DD>

<DT>
<A NAME="10.14"></A>10.14</DT>

<DD>
&nbsp;Voici, &agrave; l'&Eacute;ternel, ton Dieu, appartiennent les cieux
et les cieux des cieux, la terre et tout ce qu'elle renferme.</DD>

<DT>
<A NAME="10.15"></A>10.15</DT>

<DD>
&nbsp;Et c'est &agrave; tes p&egrave;res seulement que l'&Eacute;ternel
s'est attach&eacute; pour les aimer; et, apr&egrave;s eux, c'est leur post&eacute;rit&eacute;,
c'est vous qu'il a choisis d'entre tous les peuples, comme vous le voyez
aujourd'hui.</DD>

<DT>
<A NAME="10.16"></A>10.16</DT>

<DD>
&nbsp;Vous circoncirez donc votre coeur, et vous ne roidirez plus votre
cou.</DD>

<DT>
<A NAME="10.17"></A>10.17</DT>

<DD>
&nbsp;Car l'&Eacute;ternel, votre Dieu, est le Dieu des dieux, le Seigneur
des seigneurs, le Dieu grand, fort et terrible, qui ne fait point acception
des personnes et qui ne re&ccedil;oit point de pr&eacute;sent,</DD>

<DT>
<A NAME="10.18"></A>10.18</DT>

<DD>
&nbsp;qui fait droit &agrave; l'orphelin et &agrave; la veuve, qui aime
l'&eacute;tranger et lui donne de la nourriture et des v&ecirc;tements.</DD>

<DT>
<A NAME="10.19"></A>10.19</DT>

<DD>
&nbsp;Vous aimerez l'&eacute;tranger, car vous avez &eacute;t&eacute; &eacute;trangers
dans le pays d'&Eacute;gypte.</DD>

<DT>
<A NAME="10.20"></A>10.20</DT>

<DD>
&nbsp;Tu craindras l'&Eacute;ternel, ton Dieu, tu le serviras, tu t'attacheras
&agrave; lui, et tu jureras par son nom.</DD>

<DT>
<A NAME="10.21"></A>10.21</DT>

<DD>
&nbsp;Il est ta gloire, il est ton Dieu: c'est lui qui a fait au milieu
de toi ces choses grandes et terribles que tes yeux ont vues.</DD>

<DT>
<A NAME="10.22"></A>10.22</DT>

<DD>
&nbsp;Tes p&egrave;res descendirent en &Eacute;gypte au nombre de soixante-dix
personnes; et maintenant l'&Eacute;ternel, ton Dieu, a fait de toi une
multitude pareille aux &eacute;toiles des cieux.</DD>
</DL>

<H2>
Deut&eacute;ronome 11</H2>

<DL compact>
<DT>
<A NAME="11.1"></A>11.1</DT>

<DD>
&nbsp;Tu aimeras l'&Eacute;ternel, ton Dieu, et tu observeras toujours
ses pr&eacute;ceptes, ses lois, ses ordonnances et ses commandements.</DD>

<DT>
<A NAME="11.2"></A>11.2</DT>

<DD>
&nbsp;Reconnaissez aujourd'hui-ce que n'ont pu conna&icirc;tre et voir
vos enfants-les ch&acirc;timents de l'&Eacute;ternel, votre Dieu, sa grandeur,
sa main forte et son bras &eacute;tendu,</DD>

<DT>
<A NAME="11.3"></A>11.3</DT>

<DD>
&nbsp;ses signes et ses actes qu'il a accomplis au milieu de l'&Eacute;gypte
contre Pharaon, roi d'&Eacute;gypte, et contre tout son pays.</DD>

<DT>
<A NAME="11.4"></A>11.4</DT>

<DD>
&nbsp;Reconnaissez ce qu'il a fait &agrave; l'arm&eacute;e d'&Eacute;gypte,
&agrave; ses chevaux et &agrave; ses chars, comment il a fait couler sur
eux les eaux de la mer Rouge, lorsqu'ils vous poursuivaient, et les a d&eacute;truits
pour toujours;</DD>

<DT>
<A NAME="11.5"></A>11.5</DT>

<DD>
&nbsp;ce qu'il vous a fait dans le d&eacute;sert, jusqu'&agrave; votre
arriv&eacute;e en ce lieu;</DD>

<DT>
<A NAME="11.6"></A>11.6</DT>

<DD>
&nbsp;ce qu'il a fait &agrave; Dathan et &agrave; Abiram, fils d'&Eacute;liab,
fils de Ruben, comment la terre ouvrit sa bouche et les engloutit, avec
leurs maisons et leurs tentes et tout ce qui &eacute;tait &agrave; leur
suite, au milieu de tout Isra&euml;l.</DD>

<DT>
<A NAME="11.7"></A>11.7</DT>

<DD>
&nbsp;Car vos yeux ont vu toutes les grandes choses que l'&Eacute;ternel
a faites.</DD>

<DT>
<A NAME="11.8"></A>11.8</DT>

<DD>
&nbsp;Ainsi, vous observerez tous les commandements que je vous prescris
aujourd'hui, afin que vous ayez la force de vous emparer du pays o&ugrave;
vous allez passer pour en prendre possession,</DD>

<DT>
<A NAME="11.9"></A>11.9</DT>

<DD>
&nbsp;et afin que vous prolongiez vos jours dans le pays que l'&Eacute;ternel
a jur&eacute; &agrave; vos p&egrave;res de leur donner, &agrave; eux et
&agrave; leur post&eacute;rit&eacute;, pays o&ugrave; coulent le lait et
le miel.</DD>

<DT>
<A NAME="11.10"></A>11.10</DT>

<DD>
&nbsp;Car le pays dont tu vas entrer en possession, n'est pas comme le
pays d'&Eacute;gypte, d'o&ugrave; vous &ecirc;tes sortis, o&ugrave; tu
jetais dans les champs ta semence et les arrosais avec ton pied comme un
jardin potager.</DD>

<DT>
<A NAME="11.11"></A>11.11</DT>

<DD>
&nbsp;Le pays que vous allez poss&eacute;der est un pays de montagnes et
de vall&eacute;es, et qui boit les eaux de la pluie du ciel;</DD>

<DT>
<A NAME="11.12"></A>11.12</DT>

<DD>
&nbsp;c'est un pays dont l'&Eacute;ternel, ton Dieu, prend soin, et sur
lequel l'&Eacute;ternel, ton Dieu, a continuellement les yeux, du commencement
&agrave; la fin de l'ann&eacute;e.</DD>

<DT>
<A NAME="11.13"></A>11.13</DT>

<DD>
&nbsp;Si vous ob&eacute;issez &agrave; mes commandements que je vous prescris
aujourd'hui, si vous aimez l'&Eacute;ternel, votre Dieu, et si vous le
servez de tout votre coeur et de toute votre &acirc;me,</DD>

<DT>
<A NAME="11.14"></A>11.14</DT>

<DD>
&nbsp;je donnerai &agrave; votre pays la pluie en son temps, la pluie de
la premi&egrave;re et de l'arri&egrave;re-saison, et tu recueilleras ton
bl&eacute;, ton mo&ucirc;t et ton huile;</DD>

<DT>
<A NAME="11.15"></A>11.15</DT>

<DD>
&nbsp;je mettrai aussi dans tes champs de l'herbe pour ton b&eacute;tail,
et tu mangeras et te rassasieras.</DD>

<DT>
<A NAME="11.16"></A>11.16</DT>

<DD>
&nbsp;Gardez-vous de laisser s&eacute;duire votre coeur, de vous d&eacute;tourner,
de servir d'autres dieux et de vous prosterner devant eux.</DD>

<DT>
<A NAME="11.17"></A>11.17</DT>

<DD>
&nbsp;La col&egrave;re de l'&Eacute;ternel s'enflammerait alors contre
vous; il fermerait les cieux, et il n'y aurait point de pluie; la terre
ne donnerait plus ses produits, et vous p&eacute;ririez promptement dans
le bon pays que l'&Eacute;ternel vous donne.</DD>

<DT>
<A NAME="11.18"></A>11.18</DT>

<DD>
&nbsp;Mettez dans votre coeur et dans votre &acirc;me ces paroles que je
vous dis. Vous les lierez comme un signe sur vos mains, et elles seront
comme des fronteaux entre vos yeux.</DD>

<DT>
<A NAME="11.19"></A>11.19</DT>

<DD>
&nbsp;Vous les enseignerez &agrave; vos enfants, et vous leur en parlerez
quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras
et quand tu te l&egrave;veras.</DD>

<DT>
<A NAME="11.20"></A>11.20</DT>

<DD>
&nbsp;Tu les &eacute;criras sur les poteaux de ta maison et sur tes portes.</DD>

<DT>
<A NAME="11.21"></A>11.21</DT>

<DD>
&nbsp;Et alors vos jours et les jours de vos enfants, dans le pays que
l'&Eacute;ternel a jur&eacute; &agrave; vos p&egrave;res de leur donner,
seront aussi nombreux que les jours des cieux le seront au-dessus de la
terre.</DD>

<DT>
<A NAME="11.22"></A>11.22</DT>

<DD>
&nbsp;Car si vous observez tous ces commandements que je vous prescris,
et si vous les mettez en pratique pour aimer l'&Eacute;ternel, votre Dieu,
pour marcher dans toutes ses voies et pour vous attacher &agrave; lui,</DD>

<DT>
<A NAME="11.23"></A>11.23</DT>

<DD>
&nbsp;l'&Eacute;ternel chassera devant vous toutes ces nations, et vous
vous rendrez ma&icirc;tres de nations plus grandes et plus puissantes que
vous.</DD>

<DT>
<A NAME="11.24"></A>11.24</DT>

<DD>
&nbsp;Tout lieu que foulera la plante de votre pied sera &agrave; vous:
votre fronti&egrave;re s'&eacute;tendra du d&eacute;sert au Liban, et du
fleuve de l'Euphrate jusqu'&agrave; la mer occidentale.</DD>

<DT>
<A NAME="11.25"></A>11.25</DT>

<DD>
&nbsp;Nul ne tiendra contre vous. L'&Eacute;ternel, votre Dieu, r&eacute;pandra,
comme il vous l'a dit, la frayeur et la crainte de toi sur tout le pays
o&ugrave; vous marcherez.</DD>

<DT>
<A NAME="11.26"></A>11.26</DT>

<DD>
&nbsp;Vois, je mets aujourd'hui devant vous la b&eacute;n&eacute;diction
et la mal&eacute;diction:</DD>

<DT>
<A NAME="11.27"></A>11.27</DT>

<DD>
&nbsp;la b&eacute;n&eacute;diction, si vous ob&eacute;issez aux commandements
de l'&Eacute;ternel, votre Dieu, que je vous prescris en ce jour;</DD>

<DT>
<A NAME="11.28"></A>11.28</DT>

<DD>
&nbsp;la mal&eacute;diction, si vous n'ob&eacute;issez pas aux commandements
de l'&Eacute;ternel, votre Dieu, et si vous vous d&eacute;tournez de la
voie que je vous prescris en ce jour, pour aller apr&egrave;s d'autres
dieux que vous ne connaissez point.</DD>

<DT>
<A NAME="11.29"></A>11.29</DT>

<DD>
&nbsp;Et lorsque l'&Eacute;ternel, ton Dieu, t'aura fait entrer dans le
pays dont tu vas prendre possession, tu prononceras la b&eacute;n&eacute;diction
sur la montagne de Garizim, et la mal&eacute;diction sur la montagne d'&Eacute;bal.</DD>

<DT>
<A NAME="11.30"></A>11.30</DT>

<DD>
&nbsp;Ces montagnes ne sont-elles pas de l'autre c&ocirc;t&eacute; du Jourdain,
derri&egrave;re le chemin de l'occident, au pays des Canan&eacute;ens qui
habitent dans la plaine vis-&agrave;-vis de Guilgal, pr&egrave;s des ch&ecirc;nes
de Mor&eacute;?</DD>

<DT>
<A NAME="11.31"></A>11.31</DT>

<DD>
&nbsp;Car vous allez passer le Jourdain pour entrer en possession du pays
que l'&Eacute;ternel, votre Dieu, vous donne; vous le poss&eacute;derez,
et vous y habiterez.</DD>

<DT>
<A NAME="11.32"></A>11.32</DT>

<DD>
&nbsp;Vous observerez et vous mettrez en pratique toutes les lois et les
ordonnances que je vous prescris aujourd'hui.</DD>
</DL>

<H2>
Deut&eacute;ronome 12</H2>

<DL compact>
<DT>
<A NAME="12.1"></A>12.1</DT>

<DD>
&nbsp;Voici les lois et les ordonnances que vous observerez et que vous
mettrez en pratique, aussi longtemps que vous y vivrez, dans le pays dont
l'&Eacute;ternel, le Dieu de vos p&egrave;res, vous donne la possession.</DD>

<DT>
<A NAME="12.2"></A>12.2</DT>

<DD>
&nbsp;Vous d&eacute;truirez tous les lieux o&ugrave; les nations que vous
allez chasser servent leurs dieux, sur les hautes montagnes, sur les collines,
et sous tout arbre vert.</DD>

<DT>
<A NAME="12.3"></A>12.3</DT>

<DD>
&nbsp;Vous renverserez leurs autels, vous briserez leurs statues, vous
br&ucirc;lerez au feu leurs idoles, vous abattrez les images taill&eacute;es
de leurs dieux, et vous ferez dispara&icirc;tre leurs noms de ces lieux-l&agrave;.</DD>

<DT>
<A NAME="12.4"></A>12.4</DT>

<DD>
&nbsp;Vous n'agirez pas ainsi &agrave; l'&eacute;gard de l'&Eacute;ternel,
votre Dieu.</DD>

<DT>
<A NAME="12.5"></A>12.5</DT>

<DD>
&nbsp;Mais vous le chercherez &agrave; sa demeure, et vous irez au lieu
que l'&Eacute;ternel, votre Dieu, choisira parmi toutes vos tribus pour
y placer son nom.</DD>

<DT>
<A NAME="12.6"></A>12.6</DT>

<DD>
&nbsp;C'est l&agrave; que vous pr&eacute;senterez vos holocaustes, vos
sacrifices, vos d&icirc;mes, vos pr&eacute;mices, vos offrandes en accomplissement
d'un voeu, vos offrandes volontaires, et les premiers-n&eacute;s de votre
gros et de votre menu b&eacute;tail.</DD>

<DT>
<A NAME="12.7"></A>12.7</DT>

<DD>
&nbsp;C'est l&agrave; que vous mangerez devant l'&Eacute;ternel, votre
Dieu, et que, vous et vos familles, vous ferez servir &agrave; votre joie
tous les biens par lesquels l'&Eacute;ternel, votre Dieu, vous aura b&eacute;nis.</DD>

<DT>
<A NAME="12.8"></A>12.8</DT>

<DD>
&nbsp;Vous n'agirez donc pas comme nous le faisons maintenant ici, o&ugrave;
chacun fait ce qui lui semble bon,</DD>

<DT>
<A NAME="12.9"></A>12.9</DT>

<DD>
&nbsp;parce que vous n'&ecirc;tes point encore arriv&eacute;s dans le lieu
de repos et dans l'h&eacute;ritage que l'&Eacute;ternel, votre Dieu, vous
donne.</DD>

<DT>
<A NAME="12.10"></A>12.10</DT>

<DD>
&nbsp;Mais vous passerez le Jourdain, et vous habiterez dans le pays dont
l'&Eacute;ternel, votre Dieu, vous mettra en possession; il vous donnera
du repos, apr&egrave;s vous avoir d&eacute;livr&eacute;s de tous vos ennemis
qui vous entourent, et vous vous &eacute;tablirez en s&eacute;curit&eacute;.</DD>

<DT>
<A NAME="12.11"></A>12.11</DT>

<DD>
&nbsp;Alors il y aura un lieu que l'&Eacute;ternel, votre Dieu, choisira
pour y faire r&eacute;sider son nom. C'est l&agrave; que vous pr&eacute;senterez
tout ce que je vous ordonne, vos holocaustes, vos sacrifices, vos d&icirc;mes,
vos pr&eacute;mices, et les offrandes choisies que vous ferez &agrave;
l'&Eacute;ternel pour accomplir vos voeux.</DD>

<DT>
<A NAME="12.12"></A>12.12</DT>

<DD>
&nbsp;C'est l&agrave; que vous vous r&eacute;jouirez devant l'&Eacute;ternel,
votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes,
et le L&eacute;vite qui sera dans vos portes; car il n'a ni part ni h&eacute;ritage
avec vous.</DD>

<DT>
<A NAME="12.13"></A>12.13</DT>

<DD>
&nbsp;Garde-toi d'offrir tes holocaustes dans tous les lieux que tu verras;</DD>

<DT>
<A NAME="12.14"></A>12.14</DT>

<DD>
&nbsp;mais tu offriras tes holocaustes au lieu que l'&Eacute;ternel choisira
dans l'une de tes tribus, et c'est l&agrave; que tu feras tout ce que je
t'ordonne.</DD>

<DT>
<A NAME="12.15"></A>12.15</DT>

<DD>
&nbsp;N&eacute;anmoins, quand tu en auras le d&eacute;sir, tu pourras tuer
du b&eacute;tail et manger de la viande dans toutes tes portes, selon les
b&eacute;n&eacute;dictions que t'accordera l'&Eacute;ternel, ton Dieu;
celui qui sera impur et celui qui sera pur pourront en manger, comme on
mange de la gazelle et du cerf.</DD>

<DT>
<A NAME="12.16"></A>12.16</DT>

<DD>
&nbsp;Seulement, vous ne mangerez pas le sang: tu le r&eacute;pandras sur
la terre comme de l'eau.</DD>

<DT>
<A NAME="12.17"></A>12.17</DT>

<DD>
&nbsp;Tu ne pourras pas manger dans tes portes la d&icirc;me de ton bl&eacute;,
de ton mo&ucirc;t et de ton huile, ni les premiers-n&eacute;s de ton gros
et de ton menu b&eacute;tail, ni aucune de tes offrandes en accomplissement
d'un voeu, ni tes offrandes volontaires, ni tes pr&eacute;mices.</DD>

<DT>
<A NAME="12.18"></A>12.18</DT>

<DD>
&nbsp;Mais c'est devant l'&Eacute;ternel, ton Dieu, que tu les mangeras,
dans le lieu que l'&Eacute;ternel, ton Dieu, choisira, toi, ton fils et
ta fille, ton serviteur et ta servante, et le L&eacute;vite qui sera dans
tes portes; et c'est devant l'&Eacute;ternel, ton Dieu, que tu feras servir
&agrave; ta joie tous les biens que tu poss&eacute;deras.</DD>

<DT>
<A NAME="12.19"></A>12.19</DT>

<DD>
&nbsp;Aussi longtemps que tu vivras dans ton pays, garde-toi de d&eacute;laisser
le L&eacute;vite.</DD>

<DT>
<A NAME="12.20"></A>12.20</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, aura &eacute;largi tes fronti&egrave;res,
comme il te l'a promis, et que le d&eacute;sir de manger de la viande te
fera dire: Je voudrais manger de la viande! tu pourras en manger, selon
ton d&eacute;sir.</DD>

<DT>
<A NAME="12.21"></A>12.21</DT>

<DD>
&nbsp;Si le lieu que l'&Eacute;ternel, ton Dieu, aura choisi pour y placer
son nom est &eacute;loign&eacute; de toi, tu pourras tuer du gros et du
menu b&eacute;tail, comme je te l'ai prescrit, et tu pourras en manger
dans tes portes selon ton d&eacute;sir.</DD>

<DT>
<A NAME="12.22"></A>12.22</DT>

<DD>
&nbsp;Tu en mangeras comme on mange de la gazelle et du cerf; celui qui
sera impur, et celui qui sera pur en mangeront l'un et l'autre.</DD>

<DT>
<A NAME="12.23"></A>12.23</DT>

<DD>
&nbsp;Seulement, garde-toi de manger le sang, car le sang, c'est l'&acirc;me;
et tu ne mangeras pas l'&acirc;me avec la chair.</DD>

<DT>
<A NAME="12.24"></A>12.24</DT>

<DD>
&nbsp;Tu ne le mangeras pas: tu le r&eacute;pandras sur la terre comme
de l'eau.</DD>

<DT>
<A NAME="12.25"></A>12.25</DT>

<DD>
&nbsp;Tu ne le mangeras pas, afin que tu sois heureux, toi et tes enfants
apr&egrave;s toi, en faisant ce qui est droit aux yeux de l'&Eacute;ternel.</DD>

<DT>
<A NAME="12.26"></A>12.26</DT>

<DD>
&nbsp;Mais les choses que tu voudras consacrer et les offrandes que tu
feras en accomplissement d'un voeu, tu iras les pr&eacute;senter au lieu
qu'aura choisi l'&Eacute;ternel.</DD>

<DT>
<A NAME="12.27"></A>12.27</DT>

<DD>
&nbsp;Tu offriras tes holocaustes, la chair et le sang, sur l'autel de
l'&Eacute;ternel, ton Dieu; dans tes autres sacrifices, le sang sera r&eacute;pandu
sur l'autel de l'&Eacute;ternel, ton Dieu, et tu mangeras la chair.</DD>

<DT>
<A NAME="12.28"></A>12.28</DT>

<DD>
&nbsp;Garde et &eacute;coute toutes ces choses que je t'ordonne, afin que
tu sois heureux, toi et tes enfants apr&egrave;s toi, &agrave; perp&eacute;tuit&eacute;,
en faisant ce qui est bien et ce qui est droit aux yeux de l'&Eacute;ternel,
ton Dieu.</DD>

<DT>
<A NAME="12.29"></A>12.29</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, aura extermin&eacute; les nations
que tu vas chasser devant toi, lorsque tu les auras chass&eacute;es et
que tu te seras &eacute;tabli dans leur pays,</DD>

<DT>
<A NAME="12.30"></A>12.30</DT>

<DD>
&nbsp;garde-toi de te laisser prendre au pi&egrave;ge en les imitant, apr&egrave;s
qu'elles auront &eacute;t&eacute; d&eacute;truites devant toi. Garde-toi
de t'informer de leurs dieux et de dire: Comment ces nations servaient-elles
leurs dieux? Moi aussi, je veux faire de m&ecirc;me.</DD>

<DT>
<A NAME="12.31"></A>12.31</DT>

<DD>
&nbsp;Tu n'agiras pas ainsi &agrave; l'&eacute;gard de l'&Eacute;ternel,
ton Dieu; car elles servaient leurs dieux en faisant toutes les abominations
qui sont odieuses &agrave; l'&Eacute;ternel, et m&ecirc;me elles br&ucirc;laient
au feu leurs fils et leurs filles en l'honneur de leurs dieux.</DD>

<DT>
<A NAME="12.32"></A>12.32</DT>

<DD>
&nbsp;Vous observerez et vous mettrez en pratique toutes les choses que
je vous ordonne; vous n'y ajouterez rien, et vous n'en retrancherez rien.</DD>
</DL>

<H2>
Deut&eacute;ronome 13</H2>

<DL compact>
<DT>
<A NAME="13.1"></A>13.1</DT>

<DD>
&nbsp;S'il s'&eacute;l&egrave;ve au milieu de toi un proph&egrave;te ou
un songeur qui t'annonce un signe ou un prodige,</DD>

<DT>
<A NAME="13.2"></A>13.2</DT>

<DD>
&nbsp;et qu'il y ait accomplissement du signe ou du prodige dont il t'a
parl&eacute; en disant: Allons apr&egrave;s d'autres dieux, des dieux
que tu ne connais point, et servons-les!</DD>

<DT>
<A NAME="13.3"></A>13.3</DT>

<DD>
&nbsp;tu n'&eacute;couteras pas les paroles de ce proph&egrave;te ou de
ce songeur, car c'est l'&Eacute;ternel, votre Dieu, qui vous met &agrave;
l'&eacute;preuve pour savoir si vous aimez l'&Eacute;ternel, votre Dieu,
de tout votre coeur et de toute votre &acirc;me.</DD>

<DT>
<A NAME="13.4"></A>13.4</DT>

<DD>
&nbsp;Vous irez apr&egrave;s l'&Eacute;ternel, votre Dieu, et vous le craindrez;
vous observerez ses commandements, vous ob&eacute;irez &agrave; sa voix,
vous le servirez, et vous vous attacherez &agrave; lui.</DD>

<DT>
<A NAME="13.5"></A>13.5</DT>

<DD>
&nbsp;Ce proph&egrave;te ou ce songeur sera puni de mort, car il a parl&eacute;
de r&eacute;volte contre l'&Eacute;ternel, votre Dieu, qui vous a fait
sortir du pays d'&Eacute;gypte et vous a d&eacute;livr&eacute;s de la maison
de servitude, et il a voulu te d&eacute;tourner de la voie dans laquelle
l'&Eacute;ternel, ton Dieu, t'a ordonn&eacute; de marcher. Tu &ocirc;teras
ainsi le mal du milieu de toi.</DD>

<DT>
<A NAME="13.6"></A>13.6</DT>

<DD>
&nbsp;Si ton fr&egrave;re, fils de ta m&egrave;re, ou ton fils, ou ta fille,
ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-m&ecirc;me,
t'incite secr&egrave;tement en disant: Allons, et servons d'autres dieux!
-des dieux que ni toi ni tes p&egrave;res n'avez connus,</DD>

<DT>
<A NAME="13.7"></A>13.7</DT>

<DD>
&nbsp;d'entre les dieux des peuples qui vous entourent, pr&egrave;s de
toi ou loin de toi, d'une extr&eacute;mit&eacute; de la terre &agrave;
l'autre-</DD>

<DT>
<A NAME="13.8"></A>13.8</DT>

<DD>
&nbsp;tu n'y consentiras pas, et tu ne l'&eacute;couteras pas; tu ne jetteras
pas sur lui un regard de piti&eacute;, tu ne l'&eacute;pargneras pas, et
tu ne le couvriras pas.</DD>

<DT>
<A NAME="13.9"></A>13.9</DT>

<DD>
&nbsp;Mais tu le feras mourir; ta main se l&egrave;vera la premi&egrave;re
sur lui pour le mettre &agrave; mort, et la main de tout le peuple ensuite;</DD>

<DT>
<A NAME="13.10"></A>13.10</DT>

<DD>
&nbsp;tu le lapideras, et il mourra, parce qu'il a cherch&eacute; &agrave;
te d&eacute;tourner de l'&Eacute;ternel, ton Dieu, qui t'a fait sortir
du pays d'&Eacute;gypte, de la maison de servitude.</DD>

<DT>
<A NAME="13.11"></A>13.11</DT>

<DD>
&nbsp;Il en sera ainsi, afin que tout Isra&euml;l entende et craigne, et
que l'on ne commette plus un acte aussi criminel au milieu de toi.</DD>

<DT>
<A NAME="13.12"></A>13.12</DT>

<DD>
&nbsp;Si tu entends dire au sujet de l'une des villes que t'a donn&eacute;es
pour demeure l'&Eacute;ternel, ton Dieu:</DD>

<DT>
<A NAME="13.13"></A>13.13</DT>

<DD>
&nbsp;Des gens pervers sont sortis du milieu de toi, et ont s&eacute;duit
les habitants de leur ville en disant: Allons, et servons d'autres dieux!
des dieux que tu ne connais point</DD>

<DT>
<A NAME="13.14"></A>13.14</DT>

<DD>
&nbsp;tu feras des recherches, tu examineras, tu interrogeras avec soin.
La chose est-elle vraie, le fait est-il &eacute;tabli, cette abomination
a-t-elle &eacute;t&eacute; commise au milieu de toi,</DD>

<DT>
<A NAME="13.15"></A>13.15</DT>

<DD>
&nbsp;alors tu frapperas du tranchant de l'&eacute;p&eacute;e les habitants
de cette ville, tu la d&eacute;voueras par interdit avec tout ce qui s'y
trouvera, et tu en passeras le b&eacute;tail au fil de l'&eacute;p&eacute;e.</DD>

<DT>
<A NAME="13.16"></A>13.16</DT>

<DD>
&nbsp;Tu amasseras tout le butin au milieu de la place, et tu br&ucirc;leras
enti&egrave;rement au feu la ville avec tout son butin, devant l'&Eacute;ternel,
ton Dieu: elle sera pour toujours un monceau de ruines, elle ne sera jamais
reb&acirc;tie.</DD>

<DT>
<A NAME="13.17"></A>13.17</DT>

<DD>
&nbsp;Rien de ce qui sera d&eacute;vou&eacute; par interdit ne s'attachera
&agrave; ta main, afin que l'&Eacute;ternel revienne de l'ardeur de sa
col&egrave;re, qu'il te fasse mis&eacute;ricorde et gr&acirc;ce, et qu'il
te multiplie, comme il l'a jur&eacute; &agrave; tes p&egrave;res,</DD>

<DT>
<A NAME="13.18"></A>13.18</DT>

<DD>
&nbsp;si tu ob&eacute;is &agrave; la voix de l'&Eacute;ternel, ton Dieu,
en observant tous ses commandements que je te prescris aujourd'hui, et
en faisant ce qui est droit aux yeux de l'&Eacute;ternel, ton Dieu.</DD>
</DL>

<H2>
Deut&eacute;ronome 14</H2>

<DL compact>
<DT>
<A NAME="14.1"></A>14.1</DT>

<DD>
&nbsp;Vous &ecirc;tes les enfants de l'&Eacute;ternel, votre Dieu. Vous
ne vous ferez point d'incisions et vous ne ferez point de place chauve
entre les yeux pour un mort.</DD>

<DT>
<A NAME="14.2"></A>14.2</DT>

<DD>
&nbsp;Car tu es un peuple saint pour l'&Eacute;ternel, ton Dieu; et l'&Eacute;ternel,
ton Dieu, t'a choisi, pour que tu fusses un peuple qui lui appart&icirc;nt
entre tous les peuples qui sont sur la face de la terre.</DD>

<DT>
<A NAME="14.3"></A>14.3</DT>

<DD>
&nbsp;Tu ne mangeras aucune chose abominable.</DD>

<DT>
<A NAME="14.4"></A>14.4</DT>

<DD>
&nbsp;Voici les animaux que vous mangerez: le boeuf, la brebis et la ch&egrave;vre;</DD>

<DT>
<A NAME="14.5"></A>14.5</DT>

<DD>
&nbsp;le cerf, la gazelle et le daim; le bouquetin, le chevreuil, la ch&egrave;vre
sauvage et la girafe.</DD>

<DT>
<A NAME="14.6"></A>14.6</DT>

<DD>
&nbsp;Vous mangerez de tout animal qui a la corne fendue, le pied fourchu,
et qui rumine.</DD>

<DT>
<A NAME="14.7"></A>14.7</DT>

<DD>
&nbsp;Mais vous ne mangerez pas de ceux qui ruminent seulement, ou qui
ont la corne fendue et le pied fourchu seulement. Ainsi, vous ne mangerez
pas le chameau, le li&egrave;vre et le daman, qui ruminent, mais qui n'ont
pas la corne fendue: vous les regarderez comme impurs.</DD>

<DT>
<A NAME="14.8"></A>14.8</DT>

<DD>
&nbsp;Vous ne mangerez pas le porc, qui a la corne fendue, mais qui ne
rumine pas: vous le regarderez comme impur. Vous ne mangerez pas de leur
chair, et vous ne toucherez pas leurs corps morts.</DD>

<DT>
<A NAME="14.9"></A>14.9</DT>

<DD>
&nbsp;Voici les animaux dont vous mangerez parmi tous ceux qui sont dans
les eaux: vous mangerez de tous ceux qui ont des nageoires et des &eacute;cailles.</DD>

<DT>
<A NAME="14.10"></A>14.10</DT>

<DD>
&nbsp;Mais vous ne mangerez d'aucun de ceux qui n'ont pas des nageoires
et des &eacute;cailles: vous les regarderez comme impurs.</DD>

<DT>
<A NAME="14.11"></A>14.11</DT>

<DD>
&nbsp;Vous mangerez tout oiseau pur.</DD>

<DT>
<A NAME="14.12"></A>14.12</DT>

<DD>
&nbsp;Mais voici ceux dont vous ne mangerez pas: l'aigle, l'orfraie et
l'aigle de mer;</DD>

<DT>
<A NAME="14.13"></A>14.13</DT>

<DD>
&nbsp;le milan, l'autour, le vautour et ce qui est de son esp&egrave;ce;</DD>

<DT>
<A NAME="14.14"></A>14.14</DT>

<DD>
&nbsp;le corbeau et toutes ses esp&egrave;ces;</DD>

<DT>
<A NAME="14.15"></A>14.15</DT>

<DD>
&nbsp;l'autruche, le hibou, la mouette, l'&eacute;pervier et ce qui est
de son esp&egrave;ce;</DD>

<DT>
<A NAME="14.16"></A>14.16</DT>

<DD>
&nbsp;le chat-huant, la chouette et le cygne;</DD>

<DT>
<A NAME="14.17"></A>14.17</DT>

<DD>
&nbsp;le p&eacute;lican, le cormoran et le plongeon;</DD>

<DT>
<A NAME="14.18"></A>14.18</DT>

<DD>
&nbsp;la cigogne, le h&eacute;ron et ce qui est de son esp&egrave;ce, la
huppe et la chauve-souris.</DD>

<DT>
<A NAME="14.19"></A>14.19</DT>

<DD>
&nbsp;Vous regarderez comme impur tout reptile qui vole: on n'en mangera
point.</DD>

<DT>
<A NAME="14.20"></A>14.20</DT>

<DD>
&nbsp;Vous mangerez tout oiseau pur.</DD>

<DT>
<A NAME="14.21"></A>14.21</DT>

<DD>
&nbsp;Vous ne mangerez d'aucune b&ecirc;te morte; tu la donneras &agrave;
l'&eacute;tranger qui sera dans tes portes, afin qu'il la mange, ou tu
la vendras &agrave; un &eacute;tranger; car tu es un peuple saint pour
l'&Eacute;ternel, ton Dieu. Tu ne feras point cuire un chevreau dans le
lait de sa m&egrave;re.</DD>

<DT>
<A NAME="14.22"></A>14.22</DT>

<DD>
&nbsp;Tu l&egrave;veras la d&icirc;me de tout ce que produira ta semence,
de ce que rapportera ton champ chaque ann&eacute;e.</DD>

<DT>
<A NAME="14.23"></A>14.23</DT>

<DD>
&nbsp;Et tu mangeras devant l'&Eacute;ternel, ton Dieu, dans le lieu qu'il
choisira pour y faire r&eacute;sider son nom, la d&icirc;me de ton bl&eacute;,
de ton mo&ucirc;t et de ton huile, et les premiers-n&eacute;s de ton gros
et de ton menu b&eacute;tail, afin que tu apprennes &agrave; craindre toujours
l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="14.24"></A>14.24</DT>

<DD>
&nbsp;Peut-&ecirc;tre lorsque l'&Eacute;ternel, ton Dieu, t'aura b&eacute;ni,
le chemin sera-t-il trop long pour que tu puisses transporter ta d&icirc;me,
&agrave; cause de ton &eacute;loignement du lieu qu'aura choisi l'&Eacute;ternel,
ton Dieu, pour y faire r&eacute;sider son nom.</DD>

<DT>
<A NAME="14.25"></A>14.25</DT>

<DD>
&nbsp;Alors, tu &eacute;changeras ta d&icirc;me contre de l'argent, tu
serreras cet argent dans ta main, et tu iras au lieu que l'&Eacute;ternel,
ton Dieu, aura choisi.</DD>

<DT>
<A NAME="14.26"></A>14.26</DT>

<DD>
&nbsp;L&agrave;, tu ach&egrave;teras avec l'argent tout ce que tu d&eacute;sireras,
des boeufs, des brebis, du vin et des liqueurs fortes, tout ce qui te fera
plaisir, tu mangeras devant l'&Eacute;ternel, ton Dieu, et tu te r&eacute;jouiras,
toi et ta famille.</DD>

<DT>
<A NAME="14.27"></A>14.27</DT>

<DD>
&nbsp;Tu ne d&eacute;laisseras point le L&eacute;vite qui sera dans tes
portes, car il n'a ni part ni h&eacute;ritage avec toi.</DD>

<DT>
<A NAME="14.28"></A>14.28</DT>

<DD>
&nbsp;Au bout de trois ans, tu sortiras toute la d&icirc;me de tes produits
pendant la troisi&egrave;me ann&eacute;e, et tu la d&eacute;poseras dans
tes portes.</DD>

<DT>
<A NAME="14.29"></A>14.29</DT>

<DD>
&nbsp;Alors viendront le L&eacute;vite, qui n'a ni part ni h&eacute;ritage
avec toi, l'&eacute;tranger, l'orphelin et la veuve, qui seront dans tes
portes, et ils mangeront et se rassasieront, afin que l'&Eacute;ternel,
ton Dieu, te b&eacute;nisse dans tous les travaux que tu entreprendras
de tes mains.</DD>
</DL>

<H2>
Deut&eacute;ronome 15</H2>

<DL compact>
<DT>
<A NAME="15.1"></A>15.1</DT>

<DD>
&nbsp;Tous les sept ans, tu feras rel&acirc;che.</DD>

<DT>
<A NAME="15.2"></A>15.2</DT>

<DD>
&nbsp;Et voici comment s'observera le rel&acirc;che. Quand on aura publi&eacute;
le rel&acirc;che en l'honneur de l'&Eacute;ternel, tout cr&eacute;ancier
qui aura fait un pr&ecirc;t &agrave; son prochain se rel&acirc;chera de
son droit, il ne pressera pas son prochain et son fr&egrave;re pour le
paiement de sa dette.</DD>

<DT>
<A NAME="15.3"></A>15.3</DT>

<DD>
&nbsp;Tu pourras presser l'&eacute;tranger; mais tu te rel&acirc;cheras
de ton droit pour ce qui t'appartiendra chez ton fr&egrave;re.</DD>

<DT>
<A NAME="15.4"></A>15.4</DT>

<DD>
&nbsp;Toutefois, il n'y aura point d'indigent chez toi, car l'&Eacute;ternel
te b&eacute;nira dans le pays que l'&Eacute;ternel, ton Dieu, te fera poss&eacute;der
en h&eacute;ritage,</DD>

<DT>
<A NAME="15.5"></A>15.5</DT>

<DD>
&nbsp;pourvu seulement que tu ob&eacute;isses &agrave; la voix de l'&Eacute;ternel,
ton Dieu, en mettant soigneusement en pratique tous ces commandements que
je te prescris aujourd'hui.</DD>

<DT>
<A NAME="15.6"></A>15.6</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, te b&eacute;nira comme il te l'a dit,
tu pr&ecirc;teras &agrave; beaucoup de nations, et tu n'emprunteras point;
tu domineras sur beaucoup de nations, et elles ne domineront point sur
toi.</DD>

<DT>
<A NAME="15.7"></A>15.7</DT>

<DD>
&nbsp;S'il y a chez toi quelque indigent d'entre tes fr&egrave;res, dans
l'une de tes portes, au pays que l'&Eacute;ternel, ton Dieu, te donne,
tu n'endurciras point ton coeur et tu ne fermeras point ta main devant
ton fr&egrave;re indigent.</DD>

<DT>
<A NAME="15.8"></A>15.8</DT>

<DD>
&nbsp;Mais tu lui ouvriras ta main, et tu lui pr&ecirc;teras de quoi pourvoir
&agrave; ses besoins.</DD>

<DT>
<A NAME="15.9"></A>15.9</DT>

<DD>
&nbsp;Garde-toi d'&ecirc;tre assez m&eacute;chant pour dire en ton coeur:
La septi&egrave;me ann&eacute;e, l'ann&eacute;e du rel&acirc;che, approche!
Garde-toi d'avoir un oeil sans piti&eacute; pour ton fr&egrave;re indigent
et de lui faire un refus. Il crierait &agrave; l'&Eacute;ternel contre
toi, et tu te chargerais d'un p&eacute;ch&eacute;.</DD>

<DT>
<A NAME="15.10"></A>15.10</DT>

<DD>
&nbsp;Donne-lui, et que ton coeur ne lui donne point &agrave; regret; car,
&agrave; cause de cela, l'&Eacute;ternel, ton Dieu, te b&eacute;nira dans
tous tes travaux et dans toutes tes entreprises.</DD>

<DT>
<A NAME="15.11"></A>15.11</DT>

<DD>
&nbsp;Il y aura toujours des indigents dans le pays; c'est pourquoi je
te donne ce commandement: Tu ouvriras ta main &agrave; ton fr&egrave;re,
au pauvre et &agrave; l'indigent dans ton pays.</DD>

<DT>
<A NAME="15.12"></A>15.12</DT>

<DD>
&nbsp;Si l'un de tes fr&egrave;res h&eacute;breux, homme ou femme, se vend
&agrave; toi, il te servira six ann&eacute;es; mais la septi&egrave;me
ann&eacute;e, tu le renverras libre de chez toi.</DD>

<DT>
<A NAME="15.13"></A>15.13</DT>

<DD>
&nbsp;Et lorsque tu le renverras libre de chez toi, tu ne le renverras
point &agrave; vide;</DD>

<DT>
<A NAME="15.14"></A>15.14</DT>

<DD>
&nbsp;tu lui feras des pr&eacute;sents de ton menu b&eacute;tail, de ton
aire, de ton pressoir, de ce que tu auras par la b&eacute;n&eacute;diction
de l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="15.15"></A>15.15</DT>

<DD>
&nbsp;Tu te souviendras que tu as &eacute;t&eacute; esclave au pays d'&Eacute;gypte,
et que l'&Eacute;ternel, ton Dieu, t'a rachet&eacute;; c'est pourquoi je
te donne aujourd'hui ce commandement.</DD>

<DT>
<A NAME="15.16"></A>15.16</DT>

<DD>
&nbsp;Si ton esclave te dit: Je ne veux pas sortir de chez toi, parce
qu'il t'aime, toi et ta maison, et qu'il se trouve bien chez toi,</DD>

<DT>
<A NAME="15.17"></A>15.17</DT>

<DD>
&nbsp;alors tu prendras un poin&ccedil;on et tu lui perceras l'oreille
contre la porte, et il sera pour toujours ton esclave. Tu feras de m&ecirc;me
pour ta servante.</DD>

<DT>
<A NAME="15.18"></A>15.18</DT>

<DD>
&nbsp;Tu ne trouveras point dur de le renvoyer libre de chez toi, car il
t'a servi six ans, ce qui vaut le double du salaire d'un mercenaire; et
l'&Eacute;ternel, ton Dieu, te b&eacute;nira dans tout ce que tu feras.</DD>

<DT>
<A NAME="15.19"></A>15.19</DT>

<DD>
&nbsp;Tu consacreras &agrave; l'&Eacute;ternel, ton Dieu, tout premier-n&eacute;
m&acirc;le qui na&icirc;tra dans ton gros et dans ton menu b&eacute;tail.
Tu ne travailleras point avec le premier-n&eacute; de ton boeuf, et tu
ne tondras point le premier-n&eacute; de tes brebis.</DD>

<DT>
<A NAME="15.20"></A>15.20</DT>

<DD>
&nbsp;Tu le mangeras chaque ann&eacute;e, toi et ta famille, devant l'&Eacute;ternel,
ton Dieu, dans le lieu qu'il choisira.</DD>

<DT>
<A NAME="15.21"></A>15.21</DT>

<DD>
&nbsp;S'il a quelque d&eacute;faut, s'il est boiteux ou aveugle, ou s'il
a quelque autre difformit&eacute;, tu ne l'offriras point en sacrifice
&agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="15.22"></A>15.22</DT>

<DD>
&nbsp;Tu le mangeras dans tes portes; celui qui sera impur et celui qui
sera pur en mangeront l'un et l'autre, comme on mange de la gazelle et
du cerf.</DD>

<DT>
<A NAME="15.23"></A>15.23</DT>

<DD>
&nbsp;Seulement, tu n'en mangeras pas le sang; tu le r&eacute;pandras sur
la terre comme de l'eau.</DD>
</DL>

<H2>
Deut&eacute;ronome 16</H2>

<DL compact>
<DT>
<A NAME="16.1"></A>16.1</DT>

<DD>
&nbsp;Observe le mois des &eacute;pis, et c&eacute;l&egrave;bre la P&acirc;que
en l'honneur de l'&Eacute;ternel, ton Dieu; car c'est dans le mois des
&eacute;pis que l'&Eacute;ternel, ton Dieu, t'a fait sortir d'&Eacute;gypte,
pendant la nuit.</DD>

<DT>
<A NAME="16.2"></A>16.2</DT>

<DD>
&nbsp;Tu sacrifieras la P&acirc;que &agrave; l'&Eacute;ternel, ton Dieu,
tes victimes de menu et de gros b&eacute;tail, dans le lieu que l'&Eacute;ternel
choisira pour y faire r&eacute;sider son nom.</DD>

<DT>
<A NAME="16.3"></A>16.3</DT>

<DD>
&nbsp;Pendant la f&ecirc;te, tu ne mangeras pas du pain lev&eacute;, mais
tu mangeras sept jours des pains sans levain, du pain d'affliction, car
c'est avec pr&eacute;cipitation que tu es sorti du pays d'&Eacute;gypte:
il en sera ainsi, afin que tu te souviennes toute ta vie du jour o&ugrave;
tu es sorti du pays d'&Eacute;gypte.</DD>

<DT>
<A NAME="16.4"></A>16.4</DT>

<DD>
&nbsp;On ne verra point chez toi de levain, dans toute l'&eacute;tendue
de ton pays, pendant sept jours; et aucune partie des victimes que tu sacrifieras
le soir du premier jour ne sera gard&eacute;e pendant la nuit jusqu'au
matin.</DD>

<DT>
<A NAME="16.5"></A>16.5</DT>

<DD>
&nbsp;Tu ne pourras point sacrifier la P&acirc;que dans l'un quelconque
des lieux que l'&Eacute;ternel, ton Dieu, te donne pour demeure;</DD>

<DT>
<A NAME="16.6"></A>16.6</DT>

<DD>
&nbsp;mais c'est dans le lieu que choisira l'&Eacute;ternel, ton Dieu,
pour y faire r&eacute;sider son nom, que tu sacrifieras la P&acirc;que,
le soir, au coucher du soleil, &agrave; l'&eacute;poque de ta sortie d'&Eacute;gypte.</DD>

<DT>
<A NAME="16.7"></A>16.7</DT>

<DD>
&nbsp;Tu feras cuire la victime, et tu la mangeras dans le lieu que choisira
l'&Eacute;ternel, ton Dieu. Et le matin, tu pourras t'en retourner et t'en
aller vers tes tentes.</DD>

<DT>
<A NAME="16.8"></A>16.8</DT>

<DD>
&nbsp;Pendant six jours, tu mangeras des pains sans levain; et le septi&egrave;me
jour, il y aura une assembl&eacute;e solennelle en l'honneur de l'&Eacute;ternel,
ton Dieu: tu ne feras aucun ouvrage.</DD>

<DT>
<A NAME="16.9"></A>16.9</DT>

<DD>
&nbsp;Tu compteras sept semaines; d&egrave;s que la faucille sera mise
dans les bl&eacute;s, tu commenceras &agrave; compter sept semaines.</DD>

<DT>
<A NAME="16.10"></A>16.10</DT>

<DD>
&nbsp;Puis tu c&eacute;l&eacute;breras la f&ecirc;te des semaines, et tu
feras des offrandes volontaires, selon les b&eacute;n&eacute;dictions que
l'&Eacute;ternel, ton Dieu, t'aura accord&eacute;es.</DD>

<DT>
<A NAME="16.11"></A>16.11</DT>

<DD>
&nbsp;Tu te r&eacute;jouiras devant l'&Eacute;ternel, ton Dieu, dans le
lieu que l'&Eacute;ternel, ton Dieu, choisira pour y faire r&eacute;sider
son nom, toi, ton fils et ta fille, ton serviteur et ta servante, le L&eacute;vite
qui sera dans tes portes, et l'&eacute;tranger, l'orphelin et la veuve
qui seront au milieu de toi.</DD>

<DT>
<A NAME="16.12"></A>16.12</DT>

<DD>
&nbsp;Tu te souviendras que tu as &eacute;t&eacute; esclave en &Eacute;gypte,
et tu observeras et mettras ces lois en pratique.</DD>

<DT>
<A NAME="16.13"></A>16.13</DT>

<DD>
&nbsp;Tu c&eacute;l&eacute;breras la f&ecirc;te des tabernacles pendant
sept jours, quand tu recueilleras le produit de ton aire et de ton pressoir.</DD>

<DT>
<A NAME="16.14"></A>16.14</DT>

<DD>
&nbsp;Tu te r&eacute;jouiras &agrave; cette f&ecirc;te, toi, ton fils et
ta fille, ton serviteur et ta servante, et le L&eacute;vite, l'&eacute;tranger,
l'orphelin et la veuve qui seront dans tes portes.</DD>

<DT>
<A NAME="16.15"></A>16.15</DT>

<DD>
&nbsp;Tu c&eacute;l&eacute;breras la f&ecirc;te pendant sept jours en l'honneur
de l'&Eacute;ternel, ton Dieu, dans le lieu que choisira l'&Eacute;ternel;
car l'&Eacute;ternel, ton Dieu, te b&eacute;nira dans toutes tes r&eacute;coltes
et dans tout le travail de tes mains, et tu te livreras enti&egrave;rement
&agrave; la joie.</DD>

<DT>
<A NAME="16.16"></A>16.16</DT>

<DD>
&nbsp;Trois fois par ann&eacute;e, tous les m&acirc;les d'entre vous se
pr&eacute;senteront devant l'&Eacute;ternel, ton Dieu, dans le lieu qu'il
choisira: &agrave; la f&ecirc;te des pains sans levain, &agrave; la f&ecirc;te
des semaines, et &agrave; la f&ecirc;te des tabernacles. On ne para&icirc;tra
point devant l'&Eacute;ternel les mains vides.</DD>

<DT>
<A NAME="16.17"></A>16.17</DT>

<DD>
&nbsp;Chacun donnera ce qu'il pourra, selon les b&eacute;n&eacute;dictions
que l'&Eacute;ternel, ton Dieu, lui aura accord&eacute;es.</DD>

<DT>
<A NAME="16.18"></A>16.18</DT>

<DD>
&nbsp;Tu &eacute;tabliras des juges et des magistrats dans toutes les villes
que l'&Eacute;ternel, ton Dieu, te donne, selon tes tribus; et ils jugeront
le peuple avec justice.</DD>

<DT>
<A NAME="16.19"></A>16.19</DT>

<DD>
&nbsp;Tu ne porteras atteinte &agrave; aucun droit, tu n'auras point &eacute;gard
&agrave; l'apparence des personnes, et tu ne recevras point de pr&eacute;sent,
car les pr&eacute;sents aveuglent les yeux des sages et corrompent les
paroles des justes.</DD>

<DT>
<A NAME="16.20"></A>16.20</DT>

<DD>
&nbsp;Tu suivras ponctuellement la justice, afin que tu vives et que tu
poss&egrave;des le pays que l'&Eacute;ternel, ton Dieu, te donne.</DD>

<DT>
<A NAME="16.21"></A>16.21</DT>

<DD>
&nbsp;Tu ne fixeras aucune idole de bois &agrave; c&ocirc;t&eacute; de
l'autel que tu &eacute;l&egrave;veras &agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="16.22"></A>16.22</DT>

<DD>
&nbsp;Tu ne dresseras point de statues, qui sont en aversion &agrave; l'&Eacute;ternel,
ton Dieu.</DD>
</DL>

<H2>
Deut&eacute;ronome 17</H2>

<DL compact>
<DT>
<A NAME="17.1"></A>17.1</DT>

<DD>
&nbsp;Tu n'offriras en sacrifice &agrave; l'&Eacute;ternel, ton Dieu, ni
boeuf, ni agneau qui ait quelque d&eacute;faut ou difformit&eacute;; car
ce serait en abomination &agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="17.2"></A>17.2</DT>

<DD>
&nbsp;Il se trouvera peut-&ecirc;tre au milieu de toi dans l'une des villes
que l'&Eacute;ternel, ton Dieu, te donne, un homme ou une femme faisant
ce qui est mal aux yeux de l'&Eacute;ternel, ton Dieu, et transgressant
son alliance;</DD>

<DT>
<A NAME="17.3"></A>17.3</DT>

<DD>
&nbsp;allant apr&egrave;s d'autres dieux pour les servir et se prosterner
devant eux, apr&egrave;s le soleil, la lune, ou toute l'arm&eacute;e des
cieux. Ce n'est point l&agrave; ce que j'ai command&eacute;.</DD>

<DT>
<A NAME="17.4"></A>17.4</DT>

<DD>
&nbsp;D&egrave;s que tu en auras connaissance, d&egrave;s que tu l'auras
appris, tu feras avec soin des recherches. La chose est-elle vraie, le
fait est-il &eacute;tabli, cette abomination a-t-elle &eacute;t&eacute;
commise en Isra&euml;l,</DD>

<DT>
<A NAME="17.5"></A>17.5</DT>

<DD>
&nbsp;alors tu feras venir &agrave; tes portes l'homme ou la femme qui
sera coupable de cette mauvaise action, et tu lapideras ou puniras de mort
cet homme ou cette femme.</DD>

<DT>
<A NAME="17.6"></A>17.6</DT>

<DD>
&nbsp;Celui qui m&eacute;rite la mort sera ex&eacute;cut&eacute; sur la
d&eacute;position de deux ou de trois t&eacute;moins; il ne sera pas mis
&agrave; mort sur la d&eacute;position d'un seul t&eacute;moin.</DD>

<DT>
<A NAME="17.7"></A>17.7</DT>

<DD>
&nbsp;La main des t&eacute;moins se l&egrave;vera la premi&egrave;re sur
lui pour le faire mourir, et la main de tout le peuple ensuite. Tu &ocirc;teras
ainsi le mal du milieu de toi.</DD>

<DT>
<A NAME="17.8"></A>17.8</DT>

<DD>
&nbsp;Si une cause relative &agrave; un meurtre, &agrave; un diff&eacute;rend,
&agrave; une blessure, te para&icirc;t trop difficile &agrave; juger et
fournit mati&egrave;re &agrave; contestation dans tes portes, tu te l&egrave;veras
et tu monteras au lieu que l'&Eacute;ternel, ton Dieu, choisira.</DD>

<DT>
<A NAME="17.9"></A>17.9</DT>

<DD>
&nbsp;Tu iras vers les sacrificateurs, les L&eacute;vites, et vers celui
qui remplira alors les fonctions de juge; tu les consulteras, et ils te
feront conna&icirc;tre la sentence.</DD>

<DT>
<A NAME="17.10"></A>17.10</DT>

<DD>
&nbsp;Tu te conformeras &agrave; ce qu'ils te diront dans le lieu que choisira
l'&Eacute;ternel, et tu auras soin d'agir d'apr&egrave;s tout ce qu'ils
t'enseigneront.</DD>

<DT>
<A NAME="17.11"></A>17.11</DT>

<DD>
&nbsp;Tu te conformeras &agrave; la loi qu'ils t'enseigneront et &agrave;
la sentence qu'ils auront prononc&eacute;e; tu ne te d&eacute;tourneras
de ce qu'ils te diront ni &agrave; droite ni &agrave; gauche.</DD>

<DT>
<A NAME="17.12"></A>17.12</DT>

<DD>
&nbsp;L'homme qui, par orgueil, n'&eacute;coutera pas le sacrificateur
plac&eacute; l&agrave; pour servir l'&Eacute;ternel, ton Dieu, ou qui n'&eacute;coutera
pas le juge, cet homme sera puni de mort. Tu &ocirc;teras ainsi le mal
du milieu d'Isra&euml;l,</DD>

<DT>
<A NAME="17.13"></A>17.13</DT>

<DD>
&nbsp;afin que tout le peuple entende et craigne, et qu'il ne se livre
plus &agrave; l'orgueil.</DD>

<DT>
<A NAME="17.14"></A>17.14</DT>

<DD>
&nbsp;Lorsque tu seras entr&eacute; dans le pays que l'&Eacute;ternel,
ton Dieu, te donne, lorsque tu le poss&eacute;deras, que tu y auras &eacute;tabli
ta demeure, et que tu diras: Je veux mettre un roi sur moi, comme toutes
les nations qui m'entourent,</DD>

<DT>
<A NAME="17.15"></A>17.15</DT>

<DD>
&nbsp;tu mettras sur toi un roi que choisira l'&Eacute;ternel, ton Dieu,
tu prendras un roi du milieu de tes fr&egrave;res, tu ne pourras pas te
donner un &eacute;tranger, qui ne soit pas ton fr&egrave;re.</DD>

<DT>
<A NAME="17.16"></A>17.16</DT>

<DD>
&nbsp;Mais qu'il n'ait pas un grand nombre de chevaux; et qu'il ne ram&egrave;ne
pas le peuple en &Eacute;gypte pour avoir beaucoup de chevaux; car l'&Eacute;ternel
vous a dit: Vous ne retournerez plus par ce chemin-l&agrave;.</DD>

<DT>
<A NAME="17.17"></A>17.17</DT>

<DD>
&nbsp;Qu'il n'ait pas un grand nombre de femmes, afin que son coeur ne
se d&eacute;tourne point; et qu'il ne fasse pas de grands amas d'argent
et d'or.</DD>

<DT>
<A NAME="17.18"></A>17.18</DT>

<DD>
&nbsp;Quand il s'assi&eacute;ra sur le tr&ocirc;ne de son royaume, il &eacute;crira
pour lui, dans un livre, une copie de cette loi, qu'il prendra aupr&egrave;s
des sacrificateurs, les L&eacute;vites.</DD>

<DT>
<A NAME="17.19"></A>17.19</DT>

<DD>
&nbsp;Il devra l'avoir avec lui et y lire tous les jours de sa vie, afin
qu'il apprenne &agrave; craindre l'&Eacute;ternel, son Dieu, &agrave; observer
et &agrave; mettre en pratique toutes les paroles de cette loi et toutes
ces ordonnances;</DD>

<DT>
<A NAME="17.20"></A>17.20</DT>

<DD>
&nbsp;afin que son coeur ne s'&eacute;l&egrave;ve point au-dessus de ses
fr&egrave;res, et qu'il ne se d&eacute;tourne de ces commandements ni &agrave;
droite ni &agrave; gauche; afin qu'il prolonge ses jours dans son royaume,
lui et ses enfants, au milieu d'Isra&euml;l.</DD>
</DL>

<H2>
Deut&eacute;ronome 18</H2>

<DL compact>
<DT>
<A NAME="18.1"></A>18.1</DT>

<DD>
&nbsp;Les sacrificateurs, les L&eacute;vites, la tribu enti&egrave;re de
L&eacute;vi, n'auront ni part ni h&eacute;ritage avec Isra&euml;l; ils
se nourriront des sacrifices consum&eacute;s par le feu en l'honneur de
l'&Eacute;ternel et de l'h&eacute;ritage de l'&Eacute;ternel.</DD>

<DT>
<A NAME="18.2"></A>18.2</DT>

<DD>
&nbsp;Ils n'auront point d'h&eacute;ritage au milieu de leurs fr&egrave;res:
l'&Eacute;ternel sera leur h&eacute;ritage, comme il le leur a dit.</DD>

<DT>
<A NAME="18.3"></A>18.3</DT>

<DD>
&nbsp;Voici quel sera le droit des sacrificateurs sur le peuple, sur ceux
qui offriront un sacrifice, un boeuf ou un agneau: on donnera au sacrificateur
l'&eacute;paule, les m&acirc;choires et l'estomac.</DD>

<DT>
<A NAME="18.4"></A>18.4</DT>

<DD>
&nbsp;Tu lui donneras les pr&eacute;mices de ton bl&eacute;, de ton mo&ucirc;t
et de ton huile, et les pr&eacute;mices de la toison de tes brebis;</DD>

<DT>
<A NAME="18.5"></A>18.5</DT>

<DD>
&nbsp;car c'est lui que l'&Eacute;ternel, ton Dieu, a choisi entre toutes
les tribus, pour qu'il fasse le service au nom de l'&Eacute;ternel, lui
et ses fils, &agrave; toujours.</DD>

<DT>
<A NAME="18.6"></A>18.6</DT>

<DD>
&nbsp;Lorsque le L&eacute;vite quittera l'une de tes portes, le lieu quelconque
o&ugrave; il demeure en Isra&euml;l, pour se rendre, selon la pl&eacute;nitude
de son d&eacute;sir, au lieu que choisira l'&Eacute;ternel,</DD>

<DT>
<A NAME="18.7"></A>18.7</DT>

<DD>
&nbsp;et qu'il fera le service au nom de l'&Eacute;ternel, ton Dieu, comme
tous ses fr&egrave;res les L&eacute;vites qui se tiennent l&agrave; devant
l'&Eacute;ternel,</DD>

<DT>
<A NAME="18.8"></A>18.8</DT>

<DD>
&nbsp;il recevra pour sa nourriture une portion &eacute;gale &agrave; la
leur, et jouira, en outre, des revenus de la vente de son patrimoine.</DD>

<DT>
<A NAME="18.9"></A>18.9</DT>

<DD>
&nbsp;Lorsque tu seras entr&eacute; dans le pays que l'&Eacute;ternel,
ton Dieu, te donne, tu n'apprendras point &agrave; imiter les abominations
de ces nations-l&agrave;.</DD>

<DT>
<A NAME="18.10"></A>18.10</DT>

<DD>
&nbsp;Qu'on ne trouve chez toi personne qui fasse passer son fils ou sa
fille par le feu, personne qui exerce le m&eacute;tier de devin, d'astrologue,
d'augure, de magicien,</DD>

<DT>
<A NAME="18.11"></A>18.11</DT>

<DD>
&nbsp;d'enchanteur, personne qui consulte ceux qui &eacute;voquent les
esprits ou disent la bonne aventure, personne qui interroge les morts.</DD>

<DT>
<A NAME="18.12"></A>18.12</DT>

<DD>
&nbsp;Car quiconque fait ces choses est en abomination &agrave; l'&Eacute;ternel;
et c'est &agrave; cause de ces abominations que l'&Eacute;ternel, ton Dieu,
va chasser ces nations devant toi.</DD>

<DT>
<A NAME="18.13"></A>18.13</DT>

<DD>
&nbsp;Tu seras enti&egrave;rement &agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="18.14"></A>18.14</DT>

<DD>
&nbsp;Car ces nations que tu chasseras &eacute;coutent les astrologues
et les devins; mais &agrave; toi, l'&Eacute;ternel, ton Dieu, ne le permet
pas.</DD>

<DT>
<A NAME="18.15"></A>18.15</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, te suscitera du milieu de toi, d'entre
tes fr&egrave;res, un proph&egrave;te comme moi: vous l'&eacute;couterez!</DD>

<DT>
<A NAME="18.16"></A>18.16</DT>

<DD>
&nbsp;Il r&eacute;pondra ainsi &agrave; la demande que tu fis &agrave;
l'&Eacute;ternel, ton Dieu, &agrave; Horeb, le jour de l'assembl&eacute;e,
quand tu disais: Que je n'entende plus la voix de l'&Eacute;ternel, mon
Dieu, et que je ne voie plus ce grand feu, afin de ne pas mourir.</DD>

<DT>
<A NAME="18.17"></A>18.17</DT>

<DD>
&nbsp;L'&Eacute;ternel me dit: Ce qu'il ont dit est bien.</DD>

<DT>
<A NAME="18.18"></A>18.18</DT>

<DD>
&nbsp;Je leur susciterai du milieu de leurs fr&egrave;res un proph&egrave;te
comme toi, je mettrai mes paroles dans sa bouche, et il leur dira tout
ce que je lui commanderai.</DD>

<DT>
<A NAME="18.19"></A>18.19</DT>

<DD>
&nbsp;Et si quelqu'un n'&eacute;coute pas mes paroles qu'il dira en mon
nom, c'est moi qui lui en demanderai compte.</DD>

<DT>
<A NAME="18.20"></A>18.20</DT>

<DD>
&nbsp;Mais le proph&egrave;te qui aura l'audace de dire en mon nom une
parole que je ne lui aurai point command&eacute; de dire, ou qui parlera
au nom d'autres dieux, ce proph&egrave;te-l&agrave; sera puni de mort.</DD>

<DT>
<A NAME="18.21"></A>18.21</DT>

<DD>
&nbsp;Peut-&ecirc;tre diras-tu dans ton coeur: Comment conna&icirc;trons-nous
la parole que l'&Eacute;ternel n'aura point dite?</DD>

<DT>
<A NAME="18.22"></A>18.22</DT>

<DD>
&nbsp;Quand ce que dira le proph&egrave;te n'aura pas lieu et n'arrivera
pas, ce sera une parole que l'&Eacute;ternel n'aura point dite. C'est par
audace que le proph&egrave;te l'aura dite: n'aie pas peur de lui.</DD>
</DL>

<H2>
Deut&eacute;ronome 19</H2>

<DL compact>
<DT>
<A NAME="19.1"></A>19.1</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, aura extermin&eacute; les nations
dont l'&Eacute;ternel, ton Dieu, te donne le pays, lorsque tu les auras
chass&eacute;es et que tu habiteras dans leurs villes et dans leurs maisons,</DD>

<DT>
<A NAME="19.2"></A>19.2</DT>

<DD>
&nbsp;tu s&eacute;pareras trois villes au milieu du pays dont l'&Eacute;ternel,
ton Dieu, te donne la possession.</DD>

<DT>
<A NAME="19.3"></A>19.3</DT>

<DD>
&nbsp;Tu &eacute;tabliras des routes, et tu diviseras en trois parties
le territoire du pays que l'&Eacute;ternel, ton Dieu, va te donner en h&eacute;ritage.
Il en sera ainsi afin que tout meurtrier puisse s'enfuir dans ces villes.</DD>

<DT>
<A NAME="19.4"></A>19.4</DT>

<DD>
&nbsp;Cette loi s'appliquera au meurtrier qui s'enfuira l&agrave; pour
sauver sa vie, lorsqu'il aura involontairement tu&eacute; son prochain,
sans avoir &eacute;t&eacute; auparavant son ennemi.</DD>

<DT>
<A NAME="19.5"></A>19.5</DT>

<DD>
&nbsp;Un homme, par exemple, va couper du bois dans la for&ecirc;t avec
un autre homme; la hache en main, il s'&eacute;lance pour abattre un arbre;
le fer &eacute;chappe du manche, atteint le compagnon de cet homme, et
lui donne la mort. Alors il s'enfuira dans l'une de ces villes pour sauver
sa vie,</DD>

<DT>
<A NAME="19.6"></A>19.6</DT>

<DD>
&nbsp;de peur que le vengeur du sang, &eacute;chauff&eacute; par la col&egrave;re
et poursuivant le meurtrier, ne finisse par l'atteindre s'il y avait &agrave;
faire beaucoup de chemin, et ne frappe mortellement celui qui ne m&eacute;rite
pas la mort, puisqu'il n'&eacute;tait point auparavant l'ennemi de son
prochain.</DD>

<DT>
<A NAME="19.7"></A>19.7</DT>

<DD>
&nbsp;C'est pourquoi je te donne cet ordre: Tu s&eacute;pareras trois villes.</DD>

<DT>
<A NAME="19.8"></A>19.8</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, aura &eacute;largi tes fronti&egrave;res,
comme il l'a jur&eacute; &agrave; tes p&egrave;res, et qu'il t'aura donn&eacute;
tout le pays qu'il a promis &agrave; tes p&egrave;res de te donner,</DD>

<DT>
<A NAME="19.9"></A>19.9</DT>

<DD>
&nbsp;pourvu que tu observes et mettes en pratique tous ces commandements
que je te prescris aujourd'hui, en sorte que tu aimes l'&Eacute;ternel,
ton Dieu, et que tu marches toujours dans ses voies, tu ajouteras encore
trois villes &agrave; ces trois-l&agrave;,</DD>

<DT>
<A NAME="19.10"></A>19.10</DT>

<DD>
&nbsp;afin que le sang innocent ne soit pas r&eacute;pandu au milieu du
pays que l'&Eacute;ternel, ton Dieu, te donne pour h&eacute;ritage, et
que tu ne sois pas coupable de meurtre.</DD>

<DT>
<A NAME="19.11"></A>19.11</DT>

<DD>
&nbsp;Mais si un homme s'enfuit dans une de ces villes, apr&egrave;s avoir
dress&eacute; des emb&ucirc;ches &agrave; son prochain par inimiti&eacute;
contre lui, apr&egrave;s l'avoir attaqu&eacute; et frapp&eacute; de mani&egrave;re
&agrave; causer sa mort,</DD>

<DT>
<A NAME="19.12"></A>19.12</DT>

<DD>
&nbsp;les anciens de sa ville l'enverront saisir et le livreront entre
les mains du vengeur du sang, afin qu'il meure.</DD>

<DT>
<A NAME="19.13"></A>19.13</DT>

<DD>
&nbsp;Tu ne jetteras pas sur lui un regard de piti&eacute;, tu feras dispara&icirc;tre
d'Isra&euml;l le sang innocent, et tu seras heureux.</DD>

<DT>
<A NAME="19.14"></A>19.14</DT>

<DD>
&nbsp;Tu ne reculeras point les bornes de ton prochain, pos&eacute;es par
tes anc&ecirc;tres, dans l'h&eacute;ritage que tu auras au pays dont l'&Eacute;ternel,
ton Dieu, te donne la possession.</DD>

<DT>
<A NAME="19.15"></A>19.15</DT>

<DD>
&nbsp;Un seul t&eacute;moin ne suffira pas contre un homme pour constater
un crime ou un p&eacute;ch&eacute;, quel qu'il soit; un fait ne pourra
s'&eacute;tablir que sur la d&eacute;position de deux ou de trois t&eacute;moins.</DD>

<DT>
<A NAME="19.16"></A>19.16</DT>

<DD>
&nbsp;Lorsqu'un faux t&eacute;moin s'&eacute;l&egrave;vera contre quelqu'un
pour l'accuser d'un crime,</DD>

<DT>
<A NAME="19.17"></A>19.17</DT>

<DD>
&nbsp;les deux hommes en contestation compara&icirc;tront devant l'&Eacute;ternel,
devant les sacrificateurs et les juges alors en fonctions.</DD>

<DT>
<A NAME="19.18"></A>19.18</DT>

<DD>
&nbsp;Les juges feront avec soin des recherches. Le t&eacute;moin est-il
un faux t&eacute;moin, a-t-il fait contre son fr&egrave;re une fausse d&eacute;position,</DD>

<DT>
<A NAME="19.19"></A>19.19</DT>

<DD>
&nbsp;alors vous le traiterez comme il avait dessein de traiter son fr&egrave;re.
Tu &ocirc;teras ainsi le mal du milieu de toi.</DD>

<DT>
<A NAME="19.20"></A>19.20</DT>

<DD>
&nbsp;Les autres entendront et craindront, et l'on ne commettra plus un
acte aussi criminel au milieu de toi.</DD>

<DT>
<A NAME="19.21"></A>19.21</DT>

<DD>
&nbsp;Tu ne jetteras aucun regard de piti&eacute;: oeil pour oeil, dent
pour dent, main pour main, pied pour pied.</DD>
</DL>

<H2>
Deut&eacute;ronome 20</H2>

<DL compact>
<DT>
<A NAME="20.1"></A>20.1</DT>

<DD>
&nbsp;Lorsque tu iras &agrave; la guerre contre tes ennemis, et que tu
verras des chevaux et des chars, et un peuple plus nombreux que toi, tu
ne les craindras point; car l'&Eacute;ternel, ton Dieu, qui t'a fait monter
du pays d'&Eacute;gypte, est avec toi.</DD>

<DT>
<A NAME="20.2"></A>20.2</DT>

<DD>
&nbsp;A l'approche du combat, le sacrificateur s'avancera et parlera au
peuple.</DD>

<DT>
<A NAME="20.3"></A>20.3</DT>

<DD>
&nbsp;Il leur dira: &Eacute;coute, Isra&euml;l! Vous allez aujourd'hui
livrer bataille &agrave; vos ennemis. Que votre coeur ne se trouble point;
soyez sans crainte, ne vous effrayez pas, ne vous &eacute;pouvantez pas
devant eux.</DD>

<DT>
<A NAME="20.4"></A>20.4</DT>

<DD>
&nbsp;Car l'&Eacute;ternel, votre Dieu, marche avec vous, pour combattre
vos ennemis, pour vous sauver.</DD>

<DT>
<A NAME="20.5"></A>20.5</DT>

<DD>
&nbsp;Les officiers parleront ensuite au peuple et diront: Qui est-ce qui
a b&acirc;ti une maison neuve, et ne s'y est point encore &eacute;tabli?
Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille
et qu'un autre ne s'y &eacute;tablisse.</DD>

<DT>
<A NAME="20.6"></A>20.6</DT>

<DD>
&nbsp;Qui est-ce qui a plant&eacute; une vigne, et n'en a point encore
joui? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans
la bataille et qu'un autre n'en jouisse.</DD>

<DT>
<A NAME="20.7"></A>20.7</DT>

<DD>
&nbsp;Qui est-ce qui a fianc&eacute; une femme, et ne l'a point encore
prise? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans
la bataille et qu'un autre ne la prenne.</DD>

<DT>
<A NAME="20.8"></A>20.8</DT>

<DD>
&nbsp;Les officiers continueront &agrave; parler au peuple, et diront:
Qui est-ce qui a peur et manque de courage? Qu'il s'en aille et retourne
chez lui, afin que ses fr&egrave;res ne se d&eacute;couragent pas comme
lui.</DD>

<DT>
<A NAME="20.9"></A>20.9</DT>

<DD>
&nbsp;Quand les officiers auront achev&eacute; de parler au peuple, ils
placeront les chefs des troupes &agrave; la t&ecirc;te du peuple.</DD>

<DT>
<A NAME="20.10"></A>20.10</DT>

<DD>
&nbsp;Quand tu t'approcheras d'une ville pour l'attaquer, tu lui offriras
la paix.</DD>

<DT>
<A NAME="20.11"></A>20.11</DT>

<DD>
&nbsp;Si elle accepte la paix et t'ouvre ses portes, tout le peuple qui
s'y trouvera te sera tributaire et asservi.</DD>

<DT>
<A NAME="20.12"></A>20.12</DT>

<DD>
&nbsp;Si elle n'accepte pas la paix avec toi et qu'elle veuille te faire
la guerre, alors tu l'assi&eacute;geras.</DD>

<DT>
<A NAME="20.13"></A>20.13</DT>

<DD>
&nbsp;Et apr&egrave;s que l'&Eacute;ternel, ton Dieu, l'aura livr&eacute;e
entre tes mains, tu en feras passer tous les m&acirc;les au fil de l'&eacute;p&eacute;e.</DD>

<DT>
<A NAME="20.14"></A>20.14</DT>

<DD>
&nbsp;Mais tu prendras pour toi les femmes, les enfants, le b&eacute;tail,
tout ce qui sera dans la ville, tout son butin, et tu mangeras les d&eacute;pouilles
de tes ennemis que l'&Eacute;ternel, ton Dieu, t'aura livr&eacute;s.</DD>

<DT>
<A NAME="20.15"></A>20.15</DT>

<DD>
&nbsp;C'est ainsi que tu agiras &agrave; l'&eacute;gard de toutes les villes
qui sont tr&egrave;s &eacute;loign&eacute;es de toi, et qui ne font point
partie des villes de ces nations-ci.</DD>

<DT>
<A NAME="20.16"></A>20.16</DT>

<DD>
&nbsp;Mais dans les villes de ces peuples dont l'&Eacute;ternel, ton Dieu,
te donne le pays pour h&eacute;ritage, tu ne laisseras la vie &agrave;
rien de ce qui respire.</DD>

<DT>
<A NAME="20.17"></A>20.17</DT>

<DD>
&nbsp;Car tu d&eacute;voueras ces peuples par interdit, les H&eacute;thiens,
les Amor&eacute;ens, les Canan&eacute;ens, les Ph&eacute;r&eacute;ziens,
les H&eacute;viens, et les J&eacute;busiens, comme l'&Eacute;ternel, ton
Dieu, te l'a ordonn&eacute;,</DD>

<DT>
<A NAME="20.18"></A>20.18</DT>

<DD>
&nbsp;afin qu'ils ne vous apprennent pas &agrave; imiter toutes les abominations
qu'ils font pour leurs dieux, et que vous ne p&eacute;chiez point contre
l'&Eacute;ternel, votre Dieu.</DD>

<DT>
<A NAME="20.19"></A>20.19</DT>

<DD>
&nbsp;Si tu fais un long si&egrave;ge pour t'emparer d'une ville avec laquelle
tu es en guerre, tu ne d&eacute;truiras point les arbres en y portant la
hache, tu t'en nourriras et tu ne les abattras point; car l'arbre des champs
est-il un homme pour &ecirc;tre assi&eacute;g&eacute; par toi?</DD>

<DT>
<A NAME="20.20"></A>20.20</DT>

<DD>
&nbsp;Mais tu pourras d&eacute;truire et abattre les arbres que tu sauras
ne pas &ecirc;tre des arbres servant &agrave; la nourriture, et en construire
des retranchements contre la ville qui te fait la guerre, jusqu'&agrave;
ce qu'elle succombe.</DD>
</DL>

<H2>
Deut&eacute;ronome 21</H2>

<DL compact>
<DT>
<A NAME="21.1"></A>21.1</DT>

<DD>
&nbsp;Si, dans le pays dont l'&Eacute;ternel, ton Dieu, te donne la possession,
l'on trouve &eacute;tendu au milieu d'un champ un homme tu&eacute;, sans
que l'on sache qui l'a frapp&eacute;,</DD>

<DT>
<A NAME="21.2"></A>21.2</DT>

<DD>
&nbsp;tes anciens et tes juges iront mesurer les distances &agrave; partir
du cadavre jusqu'aux villes des environs.</DD>

<DT>
<A NAME="21.3"></A>21.3</DT>

<DD>
&nbsp;Quand on aura d&eacute;termin&eacute; la ville la plus rapproch&eacute;e
du cadavre, les anciens de cette ville prendront une g&eacute;nisse qui
n'ait point servi au travail et qui n'ait point tir&eacute; au joug.</DD>

<DT>
<A NAME="21.4"></A>21.4</DT>

<DD>
&nbsp;Ils feront descendre cette g&eacute;nisse vers un torrent qui jamais
ne tarisse et o&ugrave; il n'y ait ni culture ni semence; et l&agrave;,
ils briseront la nuque &agrave; la g&eacute;nisse, dans le torrent.</DD>

<DT>
<A NAME="21.5"></A>21.5</DT>

<DD>
&nbsp;Alors s'approcheront les sacrificateurs, fils de L&eacute;vi; car
l'&Eacute;ternel, ton Dieu, les a choisis pour qu'ils le servent et qu'ils
b&eacute;nissent au nom de l'&Eacute;ternel, et ce sont eux qui doivent
prononcer sur toute contestation et sur toute blessure.</DD>

<DT>
<A NAME="21.6"></A>21.6</DT>

<DD>
&nbsp;Tous les anciens de cette ville la plus rapproch&eacute;e du cadavre
laveront leurs mains sur la g&eacute;nisse &agrave; laquelle on a bris&eacute;
la nuque dans le torrent.</DD>

<DT>
<A NAME="21.7"></A>21.7</DT>

<DD>
&nbsp;Et prenant la parole, ils diront: Nos mains n'ont point r&eacute;pandu
ce sang et nos yeux ne l'ont point vu r&eacute;pandre.</DD>

<DT>
<A NAME="21.8"></A>21.8</DT>

<DD>
&nbsp;Pardonne, &ocirc; &Eacute;ternel! &agrave; ton peuple d'Isra&euml;l,
que tu as rachet&eacute;; n'impute pas le sang innocent &agrave; ton peuple
d'Isra&euml;l, et ce sang ne lui sera point imput&eacute;.</DD>

<DT>
<A NAME="21.9"></A>21.9</DT>

<DD>
&nbsp;Ainsi, tu dois faire dispara&icirc;tre du milieu de toi le sang innocent,
en faisant ce qui est droit aux yeux de l'&Eacute;ternel.</DD>

<DT>
<A NAME="21.10"></A>21.10</DT>

<DD>
&nbsp;Lorsque tu iras &agrave; la guerre contre tes ennemis, si l'&Eacute;ternel
les livre entre tes mains, et que tu leur fasses des prisonniers,</DD>

<DT>
<A NAME="21.11"></A>21.11</DT>

<DD>
&nbsp;peut-&ecirc;tre verras-tu parmi les captives une femme belle de figure,
et auras-tu le d&eacute;sir de la prendre pour femme.</DD>

<DT>
<A NAME="21.12"></A>21.12</DT>

<DD>
&nbsp;Alors tu l'am&egrave;neras dans l'int&eacute;rieur de ta maison.
Elle se rasera la t&ecirc;te et se fera les ongles,</DD>

<DT>
<A NAME="21.13"></A>21.13</DT>

<DD>
&nbsp;elle quittera les v&ecirc;tements qu'elle portait quand elle a &eacute;t&eacute;
prise, elle demeurera dans ta maison, et elle pleurera son p&egrave;re
et sa m&egrave;re pendant un mois. Apr&egrave;s cela, tu iras vers elle,
tu l'auras en ta possession, et elle sera ta femme.</DD>

<DT>
<A NAME="21.14"></A>21.14</DT>

<DD>
&nbsp;Si elle cesse de te plaire, tu la laisseras aller o&ugrave; elle
voudra, tu ne pourras pas la vendre pour de l'argent ni la traiter comme
esclave, parce que tu l'auras humili&eacute;e.</DD>

<DT>
<A NAME="21.15"></A>21.15</DT>

<DD>
&nbsp;Si un homme, qui a deux femmes, aime l'une et n'aime pas l'autre,
et s'il en a des fils dont le premier-n&eacute; soit de la femme qu'il
n'aime pas,</DD>

<DT>
<A NAME="21.16"></A>21.16</DT>

<DD>
&nbsp;il ne pourra point, quand il partagera son bien entre ses fils, reconna&icirc;tre
comme premier-n&eacute; le fils de celle qu'il aime, &agrave; la place
du fils de celle qu'il n'aime pas, et qui est le premier-n&eacute;.</DD>

<DT>
<A NAME="21.17"></A>21.17</DT>

<DD>
&nbsp;Mais il reconna&icirc;tra pour premier-n&eacute; le fils de celle
qu'il n'aime pas, et lui donnera sur son bien une portion double; car ce
fils est les pr&eacute;mices de sa vigueur, le droit d'a&icirc;nesse lui
appartient.</DD>

<DT>
<A NAME="21.18"></A>21.18</DT>

<DD>
&nbsp;Si un homme a un fils indocile et rebelle, n'&eacute;coutant ni la
voix de son p&egrave;re, ni la voix de sa m&egrave;re, et ne leur ob&eacute;issant
pas m&ecirc;me apr&egrave;s qu'ils l'ont ch&acirc;ti&eacute;,</DD>

<DT>
<A NAME="21.19"></A>21.19</DT>

<DD>
&nbsp;le p&egrave;re et la m&egrave;re le prendront, et le m&egrave;neront
vers les anciens de sa ville et &agrave; la porte du lieu qu'il habite.</DD>

<DT>
<A NAME="21.20"></A>21.20</DT>

<DD>
&nbsp;Ils diront aux anciens de sa ville: Voici notre fils qui est indocile
et rebelle, qui n'&eacute;coute pas notre voix, et qui se livre &agrave;
des exc&egrave;s et &agrave; l'ivrognerie.</DD>

<DT>
<A NAME="21.21"></A>21.21</DT>

<DD>
&nbsp;Et tous les hommes de sa ville le lapideront, et il mourra. Tu &ocirc;teras
ainsi le mal du milieu de toi, afin que tout Isra&euml;l entende et craigne.</DD>

<DT>
<A NAME="21.22"></A>21.22</DT>

<DD>
&nbsp;Si l'on fait mourir un homme qui a commis un crime digne de mort,
et que tu l'aies pendu &agrave; un bois,</DD>

<DT>
<A NAME="21.23"></A>21.23</DT>

<DD>
&nbsp;son cadavre ne passera point la nuit sur le bois; mais tu l'enterreras
le jour m&ecirc;me, car celui qui est pendu est un objet de mal&eacute;diction
aupr&egrave;s de Dieu, et tu ne souilleras point le pays que l'&Eacute;ternel,
ton Dieu, te donne pour h&eacute;ritage.</DD>
</DL>

<H2>
Deut&eacute;ronome 22</H2>

<DL compact>
<DT>
<A NAME="22.1"></A>22.1</DT>

<DD>
&nbsp;Si tu vois s'&eacute;garer le boeuf ou la brebis de ton fr&egrave;re,
tu ne t'en d&eacute;tourneras point, tu les ram&egrave;neras &agrave; ton
fr&egrave;re.</DD>

<DT>
<A NAME="22.2"></A>22.2</DT>

<DD>
&nbsp;Si ton fr&egrave;re n'habite pas pr&egrave;s de toi, et que tu ne
le connaisses pas, tu recueilleras l'animal dans ta maison et il restera
chez toi jusqu'&agrave; ce que ton fr&egrave;re le r&eacute;clame; et alors
tu le lui rendras.</DD>

<DT>
<A NAME="22.3"></A>22.3</DT>

<DD>
&nbsp;Tu feras de m&ecirc;me pour son &acirc;ne, tu feras de m&ecirc;me
pour son v&ecirc;tement, tu feras de m&ecirc;me pour tout objet qu'il aurait
perdu et que tu trouverais; tu ne devras point t'en d&eacute;tourner.</DD>

<DT>
<A NAME="22.4"></A>22.4</DT>

<DD>
&nbsp;Si tu vois l'&acirc;ne de ton fr&egrave;re ou son boeuf tomb&eacute;
dans le chemin, tu ne t'en d&eacute;tourneras point, tu l'aideras &agrave;
le relever.</DD>

<DT>
<A NAME="22.5"></A>22.5</DT>

<DD>
&nbsp;Une femme ne portera point un habillement d'homme, et un homme ne
mettra point des v&ecirc;tements de femme; car quiconque fait ces choses
est en abomination &agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="22.6"></A>22.6</DT>

<DD>
&nbsp;Si tu rencontres dans ton chemin un nid d'oiseau, sur un arbre ou
sur la terre, avec des petits ou des oeufs, et la m&egrave;re couch&eacute;e
sur les petits ou sur les oeufs, tu ne prendras pas la m&egrave;re et les
petits,</DD>

<DT>
<A NAME="22.7"></A>22.7</DT>

<DD>
&nbsp;tu laisseras aller la m&egrave;re et tu ne prendras que les petits,
afin que tu sois heureux et que tu prolonges tes jours.</DD>

<DT>
<A NAME="22.8"></A>22.8</DT>

<DD>
&nbsp;Si tu b&acirc;tis une maison neuve, tu feras une balustrade autour
de ton toit, afin de ne pas mettre du sang sur ta maison, dans le cas o&ugrave;
il en tomberait quelqu'un.</DD>

<DT>
<A NAME="22.9"></A>22.9</DT>

<DD>
&nbsp;Tu ne s&egrave;meras point dans ta vigne diverses semences, de peur
que tu ne jouisses ni du produit de ce que tu auras sem&eacute; ni du produit
de la vigne.</DD>

<DT>
<A NAME="22.10"></A>22.10</DT>

<DD>
&nbsp;Tu ne laboureras point avec un boeuf et un &acirc;ne attel&eacute;s
ensemble.</DD>

<DT>
<A NAME="22.11"></A>22.11</DT>

<DD>
&nbsp;Tu ne porteras point un v&ecirc;tement tiss&eacute; de diverses esp&egrave;ces
de fils, de laine et de lin r&eacute;unis ensemble.</DD>

<DT>
<A NAME="22.12"></A>22.12</DT>

<DD>
&nbsp;Tu mettras des franges aux quatre coins du v&ecirc;tement dont tu
te couvriras.</DD>

<DT>
<A NAME="22.13"></A>22.13</DT>

<DD>
&nbsp;Si un homme, qui a pris une femme et est all&eacute; vers elle, &eacute;prouve
ensuite de l'aversion pour sa personne,</DD>

<DT>
<A NAME="22.14"></A>22.14</DT>

<DD>
&nbsp;s'il lui impute des choses criminelles et porte atteinte &agrave;
sa r&eacute;putation, en disant: J'ai pris cette femme, je me suis approch&eacute;
d'elle, et je ne l'ai pas trouv&eacute;e vierge, </DD>

<DT>
<A NAME="22.15"></A>22.15</DT>

<DD>
&nbsp;alors le p&egrave;re et la m&egrave;re de la jeune femme prendront
les signes de sa virginit&eacute; et les produiront devant les anciens
de la ville, &agrave; la porte.</DD>

<DT>
<A NAME="22.16"></A>22.16</DT>

<DD>
&nbsp;Le p&egrave;re de la jeune femme dira aux anciens: J'ai donn&eacute;
ma fille pour femme &agrave; cet homme, et il l'a prise en aversion;</DD>

<DT>
<A NAME="22.17"></A>22.17</DT>

<DD>
&nbsp;il lui impute des choses criminelles, en disant: Je n'ai pas trouv&eacute;
ta fille vierge. Or voici les signes de virginit&eacute; de ma fille. Et
ils d&eacute;ploieront son v&ecirc;tement devant les anciens de la ville.</DD>

<DT>
<A NAME="22.18"></A>22.18</DT>

<DD>
&nbsp;Les anciens de la ville saisiront alors cet homme et le ch&acirc;tieront;</DD>

<DT>
<A NAME="22.19"></A>22.19</DT>

<DD>
&nbsp;et, parce qu'il a port&eacute; atteinte &agrave; la r&eacute;putation
d'une vierge d'Isra&euml;l, ils le condamneront &agrave; une amende de
cent sicles d'argent, qu'ils donneront au p&egrave;re de la jeune femme.
Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu'il vivra.</DD>

<DT>
<A NAME="22.20"></A>22.20</DT>

<DD>
&nbsp;Mais si le fait est vrai, si la jeune femme ne s'est point trouv&eacute;e
vierge,</DD>

<DT>
<A NAME="22.21"></A>22.21</DT>

<DD>
&nbsp;on fera sortir la jeune femme &agrave; l'entr&eacute;e de la maison
de son p&egrave;re; elle sera lapid&eacute;e par les gens de la ville,
et elle mourra, parce qu'elle a commis une infamie en Isra&euml;l, en se
prostituant dans la maison de son p&egrave;re. Tu &ocirc;teras ainsi le
mal du milieu de toi.</DD>

<DT>
<A NAME="22.22"></A>22.22</DT>

<DD>
&nbsp;Si l'on trouve un homme couch&eacute; avec une femme mari&eacute;e,
ils mourront tous deux, l'homme qui a couch&eacute; avec la femme, et la
femme aussi. Tu &ocirc;teras ainsi le mal du milieu d'Isra&euml;l.</DD>

<DT>
<A NAME="22.23"></A>22.23</DT>

<DD>
&nbsp;Si une jeune fille vierge est fianc&eacute;e, et qu'un homme la rencontre
dans la ville et couche avec elle,</DD>

<DT>
<A NAME="22.24"></A>22.24</DT>

<DD>
&nbsp;vous les am&egrave;nerez tous deux &agrave; la porte de la ville,
vous les lapiderez, et ils mourront, la jeune fille pour n'avoir pas cri&eacute;
dans la ville, et l'homme pour avoir d&eacute;shonor&eacute; la femme de
son prochain. Tu &ocirc;teras ainsi le mal du milieu de toi.</DD>

<DT>
<A NAME="22.25"></A>22.25</DT>

<DD>
&nbsp;Mais si c'est dans les champs que cet homme rencontre la jeune femme
fianc&eacute;e, lui fait violence et couche avec elle, l'homme qui aura
couch&eacute; avec elle sera seul puni de mort.</DD>

<DT>
<A NAME="22.26"></A>22.26</DT>

<DD>
&nbsp;Tu ne feras rien &agrave; la jeune fille; elle n'est pas coupable
d'un crime digne de mort, car il en est de ce cas comme de celui o&ugrave;
un homme se jette sur son prochain et lui &ocirc;te la vie.</DD>

<DT>
<A NAME="22.27"></A>22.27</DT>

<DD>
&nbsp;La jeune fille fianc&eacute;e, que cet homme a rencontr&eacute;e
dans les champs, a pu crier sans qu'il y ait eu personne pour la secourir.</DD>

<DT>
<A NAME="22.28"></A>22.28</DT>

<DD>
&nbsp;Si un homme rencontre une jeune fille vierge non fianc&eacute;e,
lui fait violence et couche avec elle, et qu'on vienne &agrave; les surprendre,</DD>

<DT>
<A NAME="22.29"></A>22.29</DT>

<DD>
&nbsp;l'homme qui aura couch&eacute; avec elle donnera au p&egrave;re de
la jeune fille cinquante sicles d'argent; et, parce qu'il l'a d&eacute;shonor&eacute;e,
il la prendra pour femme, et il ne pourra pas la renvoyer, tant qu'il vivra.</DD>

<DT>
<A NAME="22.30"></A>22.30</DT>

<DD>
&nbsp;Nul ne prendra la femme de son p&egrave;re, et ne soul&egrave;vera
la couverture de son p&egrave;re.</DD>
</DL>

<H2>
Deut&eacute;ronome 23</H2>

<DL compact>
<DT>
<A NAME="23.1"></A>23.1</DT>

<DD>
&nbsp;Celui dont les testicules ont &eacute;t&eacute; &eacute;cras&eacute;s
ou l'ur&egrave;tre coup&eacute; n'entrera point dans l'assembl&eacute;e
de l'&Eacute;ternel.</DD>

<DT>
<A NAME="23.2"></A>23.2</DT>

<DD>
&nbsp;Celui qui est issu d'une union illicite n'entrera point dans l'assembl&eacute;e
de l'&Eacute;ternel; m&ecirc;me sa dixi&egrave;me g&eacute;n&eacute;ration
n'entrera point dans l'assembl&eacute;e de l'&Eacute;ternel.</DD>

<DT>
<A NAME="23.3"></A>23.3</DT>

<DD>
&nbsp;L'Ammonite et le Moabite n'entreront point dans l'assembl&eacute;e
de l'&Eacute;ternel, m&ecirc;me &agrave; la dixi&egrave;me g&eacute;n&eacute;ration
et &agrave; perp&eacute;tuit&eacute;,</DD>

<DT>
<A NAME="23.4"></A>23.4</DT>

<DD>
&nbsp;parce qu'ils ne sont pas venus au-devant de vous avec du pain et
de l'eau, sur le chemin, lors de votre sortie d'&Eacute;gypte, et parce
qu'ils ont fait venir contre toi &agrave; prix d'argent Balaam, fils de
Beor, de Pethor en M&eacute;sopotamie, pour qu'il te maudisse.</DD>

<DT>
<A NAME="23.5"></A>23.5</DT>

<DD>
&nbsp;Mais l'&Eacute;ternel, ton Dieu, n'a point voulu &eacute;couter Balaam;
et l'&Eacute;ternel, ton Dieu, a chang&eacute; pour toi la mal&eacute;diction
en b&eacute;n&eacute;diction, parce que tu es aim&eacute; de l'&Eacute;ternel,
ton Dieu.</DD>

<DT>
<A NAME="23.6"></A>23.6</DT>

<DD>
&nbsp;Tu n'auras souci ni de leur prosp&eacute;rit&eacute; ni de leur bien-&ecirc;tre,
tant que tu vivras, &agrave; perp&eacute;tuit&eacute;.</DD>

<DT>
<A NAME="23.7"></A>23.7</DT>

<DD>
&nbsp;Tu n'auras point en abomination l'&Eacute;domite, car il est ton
fr&egrave;re; tu n'auras point en abomination l'&Eacute;gyptien, car tu
as &eacute;t&eacute; &eacute;tranger dans son pays:</DD>

<DT>
<A NAME="23.8"></A>23.8</DT>

<DD>
&nbsp;les fils qui leur na&icirc;tront &agrave; la troisi&egrave;me g&eacute;n&eacute;ration
entreront dans l'assembl&eacute;e de l'&Eacute;ternel.</DD>

<DT>
<A NAME="23.9"></A>23.9</DT>

<DD>
&nbsp;Lorsque tu camperas contre tes ennemis, garde-toi de toute chose
mauvaise.</DD>

<DT>
<A NAME="23.10"></A>23.10</DT>

<DD>
&nbsp;S'il y a chez toi un homme qui ne soit pas pur, par suite d'un accident
nocturne, il sortira du camp, et n'entrera point dans le camp;</DD>

<DT>
<A NAME="23.11"></A>23.11</DT>

<DD>
&nbsp;sur le soir il se lavera dans l'eau, et apr&egrave;s le coucher du
soleil il pourra rentrer au camp.</DD>

<DT>
<A NAME="23.12"></A>23.12</DT>

<DD>
&nbsp;Tu auras un lieu hors du camp, et c'est l&agrave; dehors que tu iras.</DD>

<DT>
<A NAME="23.13"></A>23.13</DT>

<DD>
&nbsp;Tu auras parmi ton bagage un instrument, dont tu te serviras pour
faire un creux et recouvrir tes excr&eacute;ments, quand tu voudras aller
dehors.</DD>

<DT>
<A NAME="23.14"></A>23.14</DT>

<DD>
&nbsp;Car l'&Eacute;ternel, ton Dieu, marche au milieu de ton camp pour
te prot&eacute;ger et pour livrer tes ennemis devant toi; ton camp devra
donc &ecirc;tre saint, afin que l'&Eacute;ternel ne voie chez toi rien
d'impur, et qu'il ne se d&eacute;tourne point de toi.</DD>

<DT>
<A NAME="23.15"></A>23.15</DT>

<DD>
&nbsp;Tu ne livreras point &agrave; son ma&icirc;tre un esclave qui se
r&eacute;fugiera chez toi, apr&egrave;s l'avoir quitt&eacute;.</DD>

<DT>
<A NAME="23.16"></A>23.16</DT>

<DD>
&nbsp;Il demeurera chez toi, au milieu de toi, dans le lieu qu'il choisira,
dans l'une de tes villes, o&ugrave; bon lui semblera: tu ne l'opprimeras
point.</DD>

<DT>
<A NAME="23.17"></A>23.17</DT>

<DD>
&nbsp;Il n'y aura aucune prostitu&eacute;e parmi les filles d'Isra&euml;l,
et il n'y aura aucun prostitu&eacute; parmi les fils d'Isra&euml;l.</DD>

<DT>
<A NAME="23.18"></A>23.18</DT>

<DD>
&nbsp;Tu n'apporteras point dans la maison de l'&Eacute;ternel, ton Dieu,
le salaire d'une prostitu&eacute;e ni le prix d'un chien, pour l'accomplissement
d'un voeu quelconque; car l'un et l'autre sont en abomination &agrave;
l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="23.19"></A>23.19</DT>

<DD>
&nbsp;Tu n'exigeras de ton fr&egrave;re aucun int&eacute;r&ecirc;t ni pour
argent, ni pour vivres, ni pour rien de ce qui se pr&ecirc;te &agrave;
int&eacute;r&ecirc;t.</DD>

<DT>
<A NAME="23.20"></A>23.20</DT>

<DD>
&nbsp;Tu pourras tirer un int&eacute;r&ecirc;t de l'&eacute;tranger, mais
tu n'en tireras point de ton fr&egrave;re, afin que l'&Eacute;ternel, ton
Dieu, te b&eacute;nisse dans tout ce que tu entreprendras au pays dont
tu vas entrer en possession.</DD>

<DT>
<A NAME="23.21"></A>23.21</DT>

<DD>
&nbsp;Si tu fais un voeu &agrave; l'&Eacute;ternel, ton Dieu, tu ne tarderas
point &agrave; l'accomplir: car l'&Eacute;ternel, ton Dieu, t'en demanderait
compte, et tu te chargerais d'un p&eacute;ch&eacute;.</DD>

<DT>
<A NAME="23.22"></A>23.22</DT>

<DD>
&nbsp;Si tu t'abstiens de faire un voeu, tu ne commettras pas un p&eacute;ch&eacute;.</DD>

<DT>
<A NAME="23.23"></A>23.23</DT>

<DD>
&nbsp;Mais tu observeras et tu accompliras ce qui sortira de tes l&egrave;vres,
par cons&eacute;quent les voeux que tu feras volontairement &agrave; l'&Eacute;ternel,
ton Dieu, et que ta bouche aura prononc&eacute;s.</DD>

<DT>
<A NAME="23.24"></A>23.24</DT>

<DD>
&nbsp;Si tu entres dans la vigne de ton prochain, tu pourras &agrave; ton
gr&eacute; manger des raisins et t'en rassasier; mais tu n'en mettras point
dans ton vase.</DD>

<DT>
<A NAME="23.25"></A>23.25</DT>

<DD>
&nbsp;Si tu entres dans les bl&eacute;s de ton prochain, tu pourras cueillir
des &eacute;pis avec la main, mais tu n'agiteras point la faucille sur
les bl&eacute;s de ton prochain.</DD>
</DL>

<H2>
Deut&eacute;ronome 24</H2>

<DL compact>
<DT>
<A NAME="24.1"></A>24.1</DT>

<DD>
&nbsp;Lorsqu'un homme aura pris et &eacute;pous&eacute; une femme qui viendrait
&agrave; ne pas trouver gr&acirc;ce &agrave; ses yeux, parce qu'il a d&eacute;couvert
en elle quelque chose de honteux, il &eacute;crira pour elle une lettre
de divorce, et, apr&egrave;s la lui avoir remise en main, il la renverra
de sa maison.</DD>

<DT>
<A NAME="24.2"></A>24.2</DT>

<DD>
&nbsp;Elle sortira de chez lui, s'en ira, et pourra devenir la femme d'un
autre homme.</DD>

<DT>
<A NAME="24.3"></A>24.3</DT>

<DD>
&nbsp;Si ce dernier homme la prend en aversion, &eacute;crit pour elle
une lettre de divorce, et, apr&egrave;s la lui avoir remise en main, la
renvoie de sa maison; ou bien, si ce dernier homme qui l'a prise pour femme
vient &agrave; mourir,</DD>

<DT>
<A NAME="24.4"></A>24.4</DT>

<DD>
&nbsp;alors le premier mari qui l'avait renvoy&eacute;e ne pourra pas la
reprendre pour femme apr&egrave;s qu'elle a &eacute;t&eacute; souill&eacute;e,
car c'est une abomination devant l'&Eacute;ternel, et tu ne chargeras point
de p&eacute;ch&eacute; le pays que l'&Eacute;ternel, ton Dieu, te donne
pour h&eacute;ritage.</DD>

<DT>
<A NAME="24.5"></A>24.5</DT>

<DD>
&nbsp;Lorsqu'un homme sera nouvellement mari&eacute;, il n'ira point &agrave;
l'arm&eacute;e, et on ne lui imposera aucune charge; il sera exempt&eacute;
par raison de famille pendant un an, et il r&eacute;jouira la femme qu'il
a prise.</DD>

<DT>
<A NAME="24.6"></A>24.6</DT>

<DD>
&nbsp;On ne prendra point pour gage les deux meules, ni la meule de dessus;
car ce serait prendre pour gage la vie m&ecirc;me.</DD>

<DT>
<A NAME="24.7"></A>24.7</DT>

<DD>
&nbsp;Si l'on trouve un homme qui ait d&eacute;rob&eacute; l'un de ses
fr&egrave;res, l'un des enfants d'Isra&euml;l, qui en ait fait son esclave
ou qui l'ait vendu, ce voleur sera puni de mort. Tu &ocirc;teras ainsi
le mal du milieu de toi.</DD>

<DT>
<A NAME="24.8"></A>24.8</DT>

<DD>
&nbsp;Prends garde &agrave; la plaie de la l&egrave;pre, afin de bien observer
et de faire tout ce que vous enseigneront les sacrificateurs, les L&eacute;vites;
vous aurez soin d'agir d'apr&egrave;s les ordres que je leur ai donn&eacute;s.</DD>

<DT>
<A NAME="24.9"></A>24.9</DT>

<DD>
&nbsp;Souviens-toi de ce que l'&Eacute;ternel, ton Dieu, fit &agrave; Marie
pendant la route, lors de votre sortie d'&Eacute;gypte.</DD>

<DT>
<A NAME="24.10"></A>24.10</DT>

<DD>
&nbsp;Si tu fais &agrave; ton prochain un pr&ecirc;t quelconque, tu n'entreras
point dans sa maison pour te saisir de son gage;</DD>

<DT>
<A NAME="24.11"></A>24.11</DT>

<DD>
&nbsp;tu resteras dehors, et celui &agrave; qui tu fais le pr&ecirc;t t'apportera
le gage dehors.</DD>

<DT>
<A NAME="24.12"></A>24.12</DT>

<DD>
&nbsp;Si cet homme est pauvre, tu ne te coucheras point, en retenant son
gage;</DD>

<DT>
<A NAME="24.13"></A>24.13</DT>

<DD>
&nbsp;tu le lui rendras au coucher du soleil, afin qu'il couche dans son
v&ecirc;tement et qu'il te b&eacute;nisse; et cela te sera imput&eacute;
&agrave; justice devant l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="24.14"></A>24.14</DT>

<DD>
&nbsp;Tu n'opprimeras point le mercenaire, pauvre et indigent, qu'il soit
l'un de tes fr&egrave;res, ou l'un des &eacute;trangers demeurant dans
ton pays, dans tes portes.</DD>

<DT>
<A NAME="24.15"></A>24.15</DT>

<DD>
&nbsp;Tu lui donneras le salaire de sa journ&eacute;e avant le coucher
du soleil; car il est pauvre, et il lui tarde de le recevoir. Sans cela,
il crierait &agrave; l'&Eacute;ternel contre toi, et tu te chargerais d'un
p&eacute;ch&eacute;.</DD>

<DT>
<A NAME="24.16"></A>24.16</DT>

<DD>
&nbsp;On ne fera point mourir les p&egrave;res pour les enfants, et l'on
ne fera point mourir les enfants pour les p&egrave;res; on fera mourir
chacun pour son p&eacute;ch&eacute;.</DD>

<DT>
<A NAME="24.17"></A>24.17</DT>

<DD>
&nbsp;Tu ne porteras point atteinte au droit de l'&eacute;tranger et de
l'orphelin, et tu ne prendras point en gage le v&ecirc;tement de la veuve.</DD>

<DT>
<A NAME="24.18"></A>24.18</DT>

<DD>
&nbsp;Tu te souviendras que tu as &eacute;t&eacute; esclave en &Eacute;gypte,
et que l'&Eacute;ternel, ton Dieu, t'a rachet&eacute;; c'est pourquoi je
te donne ces commandements &agrave; mettre en pratique.</DD>

<DT>
<A NAME="24.19"></A>24.19</DT>

<DD>
&nbsp;Quand tu moissonneras ton champ, et que tu auras oubli&eacute; une
gerbe dans le champ, tu ne retourneras point la prendre: elle sera pour
l'&eacute;tranger, pour l'orphelin et pour la veuve, afin que l'&Eacute;ternel,
ton Dieu, te b&eacute;nisse dans tout le travail de tes mains.</DD>

<DT>
<A NAME="24.20"></A>24.20</DT>

<DD>
&nbsp;Quand tu secoueras tes oliviers, tu ne cueilleras point ensuite les
fruits rest&eacute;s aux branches: ils seront pour l'&eacute;tranger, pour
l'orphelin et pour la veuve.</DD>

<DT>
<A NAME="24.21"></A>24.21</DT>

<DD>
&nbsp;Quand tu vendangeras ta vigne, tu ne cueilleras point ensuite les
grappes qui y seront rest&eacute;es: elles seront pour l'&eacute;tranger,
pour l'orphelin et pour la veuve.</DD>

<DT>
<A NAME="24.22"></A>24.22</DT>

<DD>
&nbsp;Tu te souviendras que tu as &eacute;t&eacute; esclave dans le pays
d'&Eacute;gypte; c'est pourquoi je te donne ces commandements &agrave;
mettre en pratique.</DD>
</DL>

<H2>
Deut&eacute;ronome 25</H2>

<DL compact>
<DT>
<A NAME="25.1"></A>25.1</DT>

<DD>
&nbsp;Lorsque des hommes, ayant entre eux une querelle, se pr&eacute;senteront
en justice pour &ecirc;tre jug&eacute;s, on absoudra l'innocent, et l'on
condamnera le coupable.</DD>

<DT>
<A NAME="25.2"></A>25.2</DT>

<DD>
&nbsp;Si le coupable m&eacute;rite d'&ecirc;tre battu, le juge le fera
&eacute;tendre par terre et frapper en sa pr&eacute;sence d'un nombre de
coups proportionn&eacute; &agrave; la gravit&eacute; de sa faute.</DD>

<DT>
<A NAME="25.3"></A>25.3</DT>

<DD>
&nbsp;Il ne lui fera pas donner plus de quarante coups, de peur que, si
l'on continuait &agrave; le frapper en allant beaucoup au del&agrave;,
ton fr&egrave;re ne f&ucirc;t avili &agrave; tes yeux.</DD>

<DT>
<A NAME="25.4"></A>25.4</DT>

<DD>
&nbsp;Tu n'emmuselleras point le boeuf, quand il foulera le grain.</DD>

<DT>
<A NAME="25.5"></A>25.5</DT>

<DD>
&nbsp;Lorsque des fr&egrave;res demeureront ensemble, et que l'un d'eux
mourra sans laisser de fils, la femme du d&eacute;funt ne se mariera point
au dehors avec un &eacute;tranger, mais son beau-fr&egrave;re ira vers
elle, la prendra pour femme, et l'&eacute;pousera comme beau-fr&egrave;re.</DD>

<DT>
<A NAME="25.6"></A>25.6</DT>

<DD>
&nbsp;Le premier-n&eacute; qu'elle enfantera succ&eacute;dera au fr&egrave;re
mort et portera son nom, afin que ce nom ne soit pas effac&eacute; d'Isra&euml;l.</DD>

<DT>
<A NAME="25.7"></A>25.7</DT>

<DD>
&nbsp;Si cet homme ne veut pas prendre sa belle-soeur, elle montera &agrave;
la porte vers les anciens, et dira: Mon beau-fr&egrave;re refuse de relever
en Isra&euml;l le nom de son fr&egrave;re, il ne veut pas m'&eacute;pouser
par droit de beau-fr&egrave;re.</DD>

<DT>
<A NAME="25.8"></A>25.8</DT>

<DD>
&nbsp;Les anciens de la ville l'appelleront, et lui parleront. S'il persiste,
et dit: Je ne veux pas la prendre,</DD>

<DT>
<A NAME="25.9"></A>25.9</DT>

<DD>
&nbsp;alors sa belle-soeur s'approchera de lui en pr&eacute;sence des anciens,
lui &ocirc;tera son soulier du pied, et lui crachera au visage. Et prenant
la parole, elle dira: Ainsi sera fait &agrave; l'homme qui ne rel&egrave;ve
pas la maison de son fr&egrave;re.</DD>

<DT>
<A NAME="25.10"></A>25.10</DT>

<DD>
&nbsp;Et sa maison sera appel&eacute;e en Isra&euml;l la maison du d&eacute;chauss&eacute;.</DD>

<DT>
<A NAME="25.11"></A>25.11</DT>

<DD>
&nbsp;Lorsque des hommes se querelleront ensemble, l'un avec l'autre, si
la femme de l'un s'approche pour d&eacute;livrer son mari de la main de
celui qui le frappe, si elle avance la main et saisit ce dernier par les
parties honteuses,</DD>

<DT>
<A NAME="25.12"></A>25.12</DT>

<DD>
&nbsp;tu lui couperas la main, tu ne jetteras sur elle aucun regard de
piti&eacute;.</DD>

<DT>
<A NAME="25.13"></A>25.13</DT>

<DD>
&nbsp;Tu n'auras point dans ton sac deux sortes de poids, un gros et un
petit.</DD>

<DT>
<A NAME="25.14"></A>25.14</DT>

<DD>
&nbsp;Tu n'auras point dans ta maison deux sortes d'&eacute;pha, un grand
et un petit.</DD>

<DT>
<A NAME="25.15"></A>25.15</DT>

<DD>
&nbsp;Tu auras un poids exact et juste, tu auras un &eacute;pha exact et
juste, afin que tes jours se prolongent dans le pays que l'&Eacute;ternel,
ton Dieu, te donne.</DD>

<DT>
<A NAME="25.16"></A>25.16</DT>

<DD>
&nbsp;Car quiconque fait ces choses, quiconque commet une iniquit&eacute;,
est en abomination &agrave; l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="25.17"></A>25.17</DT>

<DD>
&nbsp;Souviens-toi de ce que te fit Amalek pendant la route, lors de votre
sortie d'&Eacute;gypte,</DD>

<DT>
<A NAME="25.18"></A>25.18</DT>

<DD>
&nbsp;comment il te rencontra dans le chemin, et, sans aucune crainte de
Dieu, tomba sur toi par derri&egrave;re, sur tous ceux qui se tra&icirc;naient
les derniers, pendant que tu &eacute;tais las et &eacute;puis&eacute; toi-m&ecirc;me.</DD>

<DT>
<A NAME="25.19"></A>25.19</DT>

<DD>
&nbsp;Lorsque l'&Eacute;ternel, ton Dieu, apr&egrave;s t'avoir d&eacute;livr&eacute;
de tous les ennemis qui t'entourent, t'accordera du repos dans le pays
que l'&Eacute;ternel, ton Dieu, te donne en h&eacute;ritage et en propri&eacute;t&eacute;,
tu effaceras la m&eacute;moire d'Amalek de dessous les cieux: ne l'oublie
point.</DD>
</DL>

<H2>
Deut&eacute;ronome 26</H2>

<DL compact>
<DT>
<A NAME="26.1"></A>26.1</DT>

<DD>
&nbsp;Lorsque tu seras entr&eacute; dans le pays que l'&Eacute;ternel,
ton Dieu, te donne pour h&eacute;ritage, lorsque tu le poss&eacute;deras
et y seras &eacute;tabli,</DD>

<DT>
<A NAME="26.2"></A>26.2</DT>

<DD>
&nbsp;tu prendras des pr&eacute;mices de tous les fruits que tu retireras
du sol dans le pays que l'&Eacute;ternel, ton Dieu, te donne, tu les mettras
dans une corbeille, et tu iras au lieu que choisira l'&Eacute;ternel, ton
Dieu, pour y faire r&eacute;sider son nom.</DD>

<DT>
<A NAME="26.3"></A>26.3</DT>

<DD>
&nbsp;Tu te pr&eacute;senteras au sacrificateur alors en fonctions, et
tu lui diras: Je d&eacute;clare aujourd'hui &agrave; l'&Eacute;ternel,
ton Dieu, que je suis entr&eacute; dans le pays que l'&Eacute;ternel a
jur&eacute; &agrave; nos p&egrave;res de nous donner.</DD>

<DT>
<A NAME="26.4"></A>26.4</DT>

<DD>
&nbsp;Le sacrificateur recevra la corbeille de ta main, et la d&eacute;posera
devant l'autel de l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="26.5"></A>26.5</DT>

<DD>
&nbsp;Tu prendras encore la parole, et tu diras devant l'&Eacute;ternel,
ton Dieu: Mon p&egrave;re &eacute;tait un Aram&eacute;en nomade; il descendit
en &Eacute;gypte avec peu de gens, et il y fixa son s&eacute;jour; l&agrave;,
il devint une nation grande, puissante et nombreuse.</DD>

<DT>
<A NAME="26.6"></A>26.6</DT>

<DD>
&nbsp;Les &Eacute;gyptiens nous maltrait&egrave;rent et nous opprim&egrave;rent,
et ils nous soumirent &agrave; une dure servitude.</DD>

<DT>
<A NAME="26.7"></A>26.7</DT>

<DD>
&nbsp;Nous cri&acirc;mes &agrave; l'&Eacute;ternel, le Dieu de nos p&egrave;res.
L'&Eacute;ternel entendit notre voix, et il vit notre oppression, nos peines
et nos mis&egrave;res.</DD>

<DT>
<A NAME="26.8"></A>26.8</DT>

<DD>
&nbsp;Et l'&Eacute;ternel nous fit sortir d'&Eacute;gypte, &agrave; main
forte et &agrave; bras &eacute;tendu, avec des prodiges de terreur, avec
des signes et des miracles.</DD>

<DT>
<A NAME="26.9"></A>26.9</DT>

<DD>
&nbsp;Il nous a conduits dans ce lieu, et il nous a donn&eacute; ce pays,
pays o&ugrave; coulent le lait et le miel.</DD>

<DT>
<A NAME="26.10"></A>26.10</DT>

<DD>
&nbsp;Maintenant voici, j'apporte les pr&eacute;mices des fruits du sol
que tu m'as donn&eacute;, &ocirc; &Eacute;ternel! Tu les d&eacute;poseras
devant l'&Eacute;ternel, ton Dieu, et tu te prosterneras devant l'&Eacute;ternel,
ton Dieu.</DD>

<DT>
<A NAME="26.11"></A>26.11</DT>

<DD>
&nbsp;Puis tu te r&eacute;jouiras, avec le L&eacute;vite et avec l'&eacute;tranger
qui sera au milieu de toi, pour tous les biens que l'&Eacute;ternel, ton
Dieu, t'a donn&eacute;s, &agrave; toi et &agrave; ta maison.</DD>

<DT>
<A NAME="26.12"></A>26.12</DT>

<DD>
&nbsp;Lorsque tu auras achev&eacute; de lever toute la d&icirc;me de tes
produits, la troisi&egrave;me ann&eacute;e, l'ann&eacute;e de la d&icirc;me,
tu la donneras au L&eacute;vite, &agrave; l'&eacute;tranger, &agrave; l'orphelin
et &agrave; la veuve; et ils mangeront et se rassasieront, dans tes portes.</DD>

<DT>
<A NAME="26.13"></A>26.13</DT>

<DD>
&nbsp;Tu diras devant l'&Eacute;ternel, ton Dieu: J'ai &ocirc;t&eacute;
de ma maison ce qui est consacr&eacute;, et je l'ai donn&eacute; au L&eacute;vite,
&agrave; l'&eacute;tranger, &agrave; l'orphelin et &agrave; la veuve, selon
tous les ordres que tu m'as prescrits; je n'ai transgress&eacute; ni oubli&eacute;
aucun de tes commandements.</DD>

<DT>
<A NAME="26.14"></A>26.14</DT>

<DD>
&nbsp;Je n'ai rien mang&eacute; de ces choses pendant mon deuil, je n'en
ai rien fait dispara&icirc;tre pour un usage impur, et je n'en ai rien
donn&eacute; &agrave; l'occasion d'un mort; j'ai ob&eacute;i &agrave; la
voix de l'&Eacute;ternel, mon Dieu, j'ai agi selon tous les ordres que
tu m'as prescrits.</DD>

<DT>
<A NAME="26.15"></A>26.15</DT>

<DD>
&nbsp;Regarde de ta demeure sainte, des cieux, et b&eacute;nis ton peuple
d'Isra&euml;l et le pays que tu nous as donn&eacute;, comme tu l'avais
jur&eacute; &agrave; nos p&egrave;res, ce pays o&ugrave; coulent le lait
et le miel.</DD>

<DT>
<A NAME="26.16"></A>26.16</DT>

<DD>
&nbsp;Aujourd'hui, l'&Eacute;ternel, ton Dieu, te commande de mettre en
pratique ces lois et ces ordonnances; tu les observeras et tu les mettras
en pratique de tout ton coeur et de toute ton &acirc;me.</DD>

<DT>
<A NAME="26.17"></A>26.17</DT>

<DD>
&nbsp;Aujourd'hui, tu as fait promettre &agrave; l'&Eacute;ternel qu'il
sera ton Dieu, afin que tu marches dans ses voies, que tu observes ses
lois, ses commandements et ses ordonnances, et que tu ob&eacute;isses &agrave;
sa voix.</DD>

<DT>
<A NAME="26.18"></A>26.18</DT>

<DD>
&nbsp;Et aujourd'hui, l'&Eacute;ternel t'a fait promettre que tu seras
un peuple qui lui appartiendra, comme il te l'a dit, et que tu observeras
tous ses commandements,</DD>

<DT>
<A NAME="26.19"></A>26.19</DT>

<DD>
&nbsp;afin qu'il te donne sur toutes les nations qu'il a cr&eacute;&eacute;es
la sup&eacute;riorit&eacute; en gloire, en renom et en magnificence, et
afin que tu sois un peuple saint pour l'&Eacute;ternel, ton Dieu, comme
il te l'a dit.</DD>
</DL>

<H2>
Deut&eacute;ronome 27</H2>

<DL compact>
<DT>
<A NAME="27.1"></A>27.1</DT>

<DD>
&nbsp;Mo&iuml;se et les anciens d'Isra&euml;l donn&egrave;rent cet ordre
au peuple: Observez tous les commandements que je vous prescris aujourd'hui.</DD>

<DT>
<A NAME="27.2"></A>27.2</DT>

<DD>
&nbsp;Lorsque vous aurez pass&eacute; le Jourdain, pour entrer dans le
pays que l'&Eacute;ternel, ton Dieu, te donne, tu dresseras de grandes
pierres, et tu les enduiras de chaux.</DD>

<DT>
<A NAME="27.3"></A>27.3</DT>

<DD>
&nbsp;Tu &eacute;criras sur ces pierres toutes les paroles de cette loi,
lorsque tu auras pass&eacute; le Jourdain, pour entrer dans le pays que
l'&Eacute;ternel, ton Dieu, te donne, pays o&ugrave; coulent le lait et
le miel, comme te l'a dit l'&Eacute;ternel, le Dieu de tes p&egrave;res.</DD>

<DT>
<A NAME="27.4"></A>27.4</DT>

<DD>
&nbsp;Lorsque vous aurez pass&eacute; le Jourdain, vous dresserez sur le
mont &Eacute;bal ces pierres que je vous ordonne aujourd'hui de dresser,
et tu les enduiras de chaux.</DD>

<DT>
<A NAME="27.5"></A>27.5</DT>

<DD>
&nbsp;L&agrave;, tu b&acirc;tiras un autel &agrave; l'&Eacute;ternel, ton
Dieu, un autel de pierres, sur lesquelles tu ne porteras point le fer;</DD>

<DT>
<A NAME="27.6"></A>27.6</DT>

<DD>
&nbsp;tu b&acirc;tiras en pierres brutes l'autel de l'&Eacute;ternel, ton
Dieu. Tu offriras sur cet autel des holocaustes &agrave; l'&Eacute;ternel,
ton Dieu;</DD>

<DT>
<A NAME="27.7"></A>27.7</DT>

<DD>
&nbsp;tu offriras des sacrifices d'actions de gr&acirc;ces, et tu mangeras
l&agrave; et te r&eacute;jouiras devant l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="27.8"></A>27.8</DT>

<DD>
&nbsp;Tu &eacute;criras sur ces pierres toutes les paroles de cette loi,
en les gravant bien nettement.</DD>

<DT>
<A NAME="27.9"></A>27.9</DT>

<DD>
&nbsp;Mo&iuml;se et les sacrificateurs, les L&eacute;vites, parl&egrave;rent
&agrave; tout Isra&euml;l, et dirent: Isra&euml;l, sois attentif et &eacute;coute!
Aujourd'hui, tu es devenu le peuple de l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="27.10"></A>27.10</DT>

<DD>
&nbsp;Tu ob&eacute;iras &agrave; la voix de l'&Eacute;ternel, ton Dieu,
et tu mettras en pratique ses commandements et ses lois que je le prescris
aujourd'hui.</DD>

<DT>
<A NAME="27.11"></A>27.11</DT>

<DD>
&nbsp;Le m&ecirc;me jour, Mo&iuml;se donna cet ordre au peuple:</DD>

<DT>
<A NAME="27.12"></A>27.12</DT>

<DD>
&nbsp;Lorsque vous aurez pass&eacute; le Jourdain, Sim&eacute;on, L&eacute;vi,
Juda, Issacar, Joseph et Benjamin, se tiendront sur le mont Garizim, pour
b&eacute;nir le peuple;</DD>

<DT>
<A NAME="27.13"></A>27.13</DT>

<DD>
&nbsp;et Ruben, Gad, Aser, Zabulon, Dan et Nephthali, se tiendront sur
le mont &Eacute;bal, pour prononcer la mal&eacute;diction.</DD>

<DT>
<A NAME="27.14"></A>27.14</DT>

<DD>
&nbsp;Et les l&eacute;vites prendront la parole, et diront d'une voix haute
&agrave; tout Isra&euml;l:</DD>

<DT>
<A NAME="27.15"></A>27.15</DT>

<DD>
&nbsp;Maudit soit l'homme qui fait une image taill&eacute;e ou une image
en fonte, abomination de l'&Eacute;ternel, oeuvre des mains d'un artisan,
et qui la place dans un lieu secret! Et tout le peuple r&eacute;pondra,
et dira: Amen!</DD>

<DT>
<A NAME="27.16"></A>27.16</DT>

<DD>
&nbsp;Maudit soit celui qui m&eacute;prise son p&egrave;re et sa m&egrave;re!
-Et tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.17"></A>27.17</DT>

<DD>
&nbsp;Maudit soit celui qui d&eacute;place les bornes de son prochain!
-Et tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.18"></A>27.18</DT>

<DD>
&nbsp;Maudit soit celui qui fait &eacute;garer un aveugle dans le chemin!
Et tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.19"></A>27.19</DT>

<DD>
&nbsp;Maudit soit celui qui porte atteinte au droit de l'&eacute;tranger,
de l'orphelin et de la veuve! Et tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.20"></A>27.20</DT>

<DD>
&nbsp;Maudit soit celui qui couche avec la femme de son p&egrave;re, car
il soul&egrave;ve la couverture de son p&egrave;re! Et tout le peuple
dira: Amen!</DD>

<DT>
<A NAME="27.21"></A>27.21</DT>

<DD>
&nbsp;Maudit soit celui qui couche avec une b&ecirc;te quelconque! Et
tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.22"></A>27.22</DT>

<DD>
&nbsp;Maudit soit celui qui couche avec sa soeur, fille de son p&egrave;re
ou fille de sa m&egrave;re! Et tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.23"></A>27.23</DT>

<DD>
&nbsp;Maudit soit celui qui couche avec sa belle-m&egrave;re! Et tout
le peuple dira: Amen!</DD>

<DT>
<A NAME="27.24"></A>27.24</DT>

<DD>
&nbsp;Maudit soit celui qui frappe son prochain en secret! Et tout le
peuple dira: Amen!</DD>

<DT>
<A NAME="27.25"></A>27.25</DT>

<DD>
&nbsp;Maudit soit celui qui re&ccedil;oit un pr&eacute;sent pour r&eacute;pandre
le sang de l'innocent! Et tout le peuple dira: Amen!</DD>

<DT>
<A NAME="27.26"></A>27.26</DT>

<DD>
&nbsp;Maudit soit celui qui n'accomplit point les paroles de cette loi,
et qui ne les met point en pratique! Et tout le peuple dira: Amen!</DD>
</DL>

<H2>
Deut&eacute;ronome 28</H2>

<DL compact>
<DT>
<A NAME="28.1"></A>28.1</DT>

<DD>
&nbsp;Si tu ob&eacute;is &agrave; la voix de l'&Eacute;ternel, ton Dieu,
en observant et en mettant en pratique tous ses commandements que je te
prescris aujourd'hui, l'&Eacute;ternel, ton Dieu, te donnera la sup&eacute;riorit&eacute;
sur toutes les nations de la terre.</DD>

<DT>
<A NAME="28.2"></A>28.2</DT>

<DD>
&nbsp;Voici toutes les b&eacute;n&eacute;dictions qui se r&eacute;pandront
sur toi et qui seront ton partage, lorsque tu ob&eacute;iras &agrave; la
voix de l'&Eacute;ternel, ton Dieu:</DD>

<DT>
<A NAME="28.3"></A>28.3</DT>

<DD>
&nbsp;Tu seras b&eacute;ni dans la ville, et tu seras b&eacute;ni dans
les champs.</DD>

<DT>
<A NAME="28.4"></A>28.4</DT>

<DD>
&nbsp;Le fruit de tes entrailles, le fruit de ton sol, le fruit de tes
troupeaux, les port&eacute;es de ton gros et de ton menu b&eacute;tail,
toutes ces choses seront b&eacute;nies.</DD>

<DT>
<A NAME="28.5"></A>28.5</DT>

<DD>
&nbsp;Ta corbeille et ta huche seront b&eacute;nies.</DD>

<DT>
<A NAME="28.6"></A>28.6</DT>

<DD>
&nbsp;Tu seras b&eacute;ni &agrave; ton arriv&eacute;e, et tu seras b&eacute;ni
&agrave; ton d&eacute;part.</DD>

<DT>
<A NAME="28.7"></A>28.7</DT>

<DD>
&nbsp;L'&Eacute;ternel te donnera la victoire sur tes ennemis qui s'&eacute;l&egrave;veront
contre toi; ils sortiront contre toi par un seul chemin, et ils s'enfuiront
devant toi par sept chemins.</DD>

<DT>
<A NAME="28.8"></A>28.8</DT>

<DD>
&nbsp;L'&Eacute;ternel ordonnera &agrave; la b&eacute;n&eacute;diction
d'&ecirc;tre avec toi dans tes greniers et dans toutes tes entreprises.
Il te b&eacute;nira dans le pays que l'&Eacute;ternel, ton Dieu, te donne.</DD>

<DT>
<A NAME="28.9"></A>28.9</DT>

<DD>
&nbsp;Tu seras pour l'&Eacute;ternel un peuple saint, comme il te l'a jur&eacute;,
lorsque tu observeras les commandements de l'&Eacute;ternel, ton Dieu,
et que tu marcheras dans ses voies.</DD>

<DT>
<A NAME="28.10"></A>28.10</DT>

<DD>
&nbsp;Tous les peuples verront que tu es appel&eacute; du nom de l'&Eacute;ternel,
et ils te craindront.</DD>

<DT>
<A NAME="28.11"></A>28.11</DT>

<DD>
&nbsp;L'&Eacute;ternel te comblera de biens, en multipliant le fruit de
tes entrailles, le fruit de tes troupeaux et le fruit de ton sol, dans
le pays que l'&Eacute;ternel a jur&eacute; &agrave; tes p&egrave;res de
te donner.</DD>

<DT>
<A NAME="28.12"></A>28.12</DT>

<DD>
&nbsp;L'&Eacute;ternel t'ouvrira son bon tr&eacute;sor, le ciel, pour envoyer
&agrave; ton pays la pluie en son temps et pour b&eacute;nir tout le travail
de tes mains; tu pr&ecirc;teras &agrave; beaucoup de nations, et tu n'emprunteras
point.</DD>

<DT>
<A NAME="28.13"></A>28.13</DT>

<DD>
&nbsp;L'&Eacute;ternel fera de toi la t&ecirc;te et non la queue, tu seras
toujours en haut et tu ne seras jamais en bas, lorsque tu ob&eacute;iras
aux commandements de l'&Eacute;ternel, ton Dieu, que je te prescris aujourd'hui,
lorsque tu les observeras et les mettras en pratique,</DD>

<DT>
<A NAME="28.14"></A>28.14</DT>

<DD>
&nbsp;et que tu ne te d&eacute;tourneras ni &agrave; droite ni &agrave;
gauche de tous les commandements que je vous donne aujourd'hui, pour aller
apr&egrave;s d'autres dieux et pour les servir.</DD>

<DT>
<A NAME="28.15"></A>28.15</DT>

<DD>
&nbsp;Mais si tu n'ob&eacute;is point &agrave; la voix de l'&Eacute;ternel,
ton Dieu, si tu n'observes pas et ne mets pas en pratique tous ses commandements
et toutes ses lois que je te prescris aujourd'hui, voici toutes les mal&eacute;dictions
qui viendront sur toi et qui seront ton partage:</DD>

<DT>
<A NAME="28.16"></A>28.16</DT>

<DD>
&nbsp;Tu seras maudit dans la ville, et tu seras maudit dans les champs.</DD>

<DT>
<A NAME="28.17"></A>28.17</DT>

<DD>
&nbsp;Ta corbeille et ta huche seront maudites.</DD>

<DT>
<A NAME="28.18"></A>28.18</DT>

<DD>
&nbsp;Le fruit de tes entrailles, le fruit de ton sol, les port&eacute;es
de ton gros et de ton menu b&eacute;tail, toutes ces choses seront maudites.</DD>

<DT>
<A NAME="28.19"></A>28.19</DT>

<DD>
&nbsp;Tu seras maudit &agrave; ton arriv&eacute;e, et tu seras maudit &agrave;
ton d&eacute;part.</DD>

<DT>
<A NAME="28.20"></A>28.20</DT>

<DD>
&nbsp;L'&Eacute;ternel enverra contre toi la mal&eacute;diction, le trouble
et la menace, au milieu de toutes les entreprises que tu feras, jusqu'&agrave;
ce que tu sois d&eacute;truit, jusqu'&agrave; ce que tu p&eacute;risses
promptement, &agrave; cause de la m&eacute;chancet&eacute; de tes actions,
qui t'aura port&eacute; &agrave; m'abandonner.</DD>

<DT>
<A NAME="28.21"></A>28.21</DT>

<DD>
&nbsp;L'&Eacute;ternel attachera &agrave; toi la peste, jusqu'&agrave;
ce qu'elle te consume dans le pays dont tu vas entrer en possession.</DD>

<DT>
<A NAME="28.22"></A>28.22</DT>

<DD>
&nbsp;L'&Eacute;ternel te frappera de consomption, de fi&egrave;vre, d'inflammation,
de chaleur br&ucirc;lante, de dess&egrave;chement, de jaunisse et de gangr&egrave;ne,
qui te poursuivront jusqu'&agrave; ce que tu p&eacute;risses.</DD>

<DT>
<A NAME="28.23"></A>28.23</DT>

<DD>
&nbsp;Le ciel sur ta t&ecirc;te sera d'airain, et la terre sous toi sera
de fer.</DD>

<DT>
<A NAME="28.24"></A>28.24</DT>

<DD>
&nbsp;L'&Eacute;ternel enverra pour pluie &agrave; ton pays de la poussi&egrave;re
et de la poudre; il en descendra du ciel sur toi jusqu'&agrave; ce que
tu sois d&eacute;truit.</DD>

<DT>
<A NAME="28.25"></A>28.25</DT>

<DD>
&nbsp;L'&Eacute;ternel te fera battre par tes ennemis; tu sortiras contre
eux par un seul chemin, et tu t'enfuiras devant eux par sept chemins; et
tu seras un objet d'effroi pour tous les royaumes de la terre.</DD>

<DT>
<A NAME="28.26"></A>28.26</DT>

<DD>
&nbsp;Ton cadavre sera la p&acirc;ture de tous les oiseaux du ciel et des
b&ecirc;tes de la terre; et il n'y aura personne pour les troubler.</DD>

<DT>
<A NAME="28.27"></A>28.27</DT>

<DD>
&nbsp;L'&Eacute;ternel te frappera de l'ulc&egrave;re d'&Eacute;gypte,
d'h&eacute;morro&iuml;des, de gale et de teigne, dont tu ne pourras gu&eacute;rir.</DD>

<DT>
<A NAME="28.28"></A>28.28</DT>

<DD>
&nbsp;L'&Eacute;ternel te frappera de d&eacute;lire, d'aveuglement, d'&eacute;garement
d'esprit,</DD>

<DT>
<A NAME="28.29"></A>28.29</DT>

<DD>
&nbsp;et tu t&acirc;tonneras en plein midi comme l'aveugle dans l'obscurit&eacute;,
tu n'auras point de succ&egrave;s dans tes entreprises, et tu seras tous
les jours opprim&eacute;, d&eacute;pouill&eacute;, et il n'y aura personne
pour venir &agrave; ton secours.</DD>

<DT>
<A NAME="28.30"></A>28.30</DT>

<DD>
&nbsp;Tu auras une fianc&eacute;e, et un autre homme couchera avec elle;
tu b&acirc;tiras une maison, et tu ne l'habiteras pas; tu planteras une
vigne, et tu n'en jouiras pas.</DD>

<DT>
<A NAME="28.31"></A>28.31</DT>

<DD>
&nbsp;Ton boeuf sera &eacute;gorg&eacute; sous tes yeux, et tu n'en mangeras
pas; ton &acirc;ne sera enlev&eacute; devant toi, et on ne te le rendra
pas; tes brebis seront donn&eacute;es &agrave; tes ennemis, et il n'y aura
personne pour venir &agrave; ton secours.</DD>

<DT>
<A NAME="28.32"></A>28.32</DT>

<DD>
&nbsp;Tes fils et tes filles seront livr&eacute;s &agrave; un autre peuple,
tes yeux le verront et languiront tout le jour apr&egrave;s eux, et ta
main sera sans force.</DD>

<DT>
<A NAME="28.33"></A>28.33</DT>

<DD>
&nbsp;Un peuple que tu n'auras point connu mangera le fruit de ton sol
et tout le produit de ton travail, et tu seras tous les jours opprim&eacute;
et &eacute;cras&eacute;.</DD>

<DT>
<A NAME="28.34"></A>28.34</DT>

<DD>
&nbsp;Le spectacle que tu auras sous les yeux te jettera dans le d&eacute;lire.</DD>

<DT>
<A NAME="28.35"></A>28.35</DT>

<DD>
&nbsp;L'&Eacute;ternel te frappera aux genoux et aux cuisses d'un ulc&egrave;re
malin dont tu ne pourras gu&eacute;rir, il te frappera depuis la plante
du pied jusqu'au sommet de la t&ecirc;te.</DD>

<DT>
<A NAME="28.36"></A>28.36</DT>

<DD>
&nbsp;L'&Eacute;ternel te fera marcher, toi et ton roi que tu auras &eacute;tabli
sur toi, vers une nation que tu n'auras point connue, ni toi ni tes p&egrave;res.
Et l&agrave;, tu serviras d'autres dieux, du bois et de la pierre.</DD>

<DT>
<A NAME="28.37"></A>28.37</DT>

<DD>
&nbsp;Et tu seras un sujet d'&eacute;tonnement, de sarcasme et de raillerie,
parmi tous les peuples chez qui l'&Eacute;ternel te m&egrave;nera.</DD>

<DT>
<A NAME="28.38"></A>28.38</DT>

<DD>
&nbsp;Tu transporteras sur ton champ beaucoup de semence; et tu feras une
faible r&eacute;colte, car les sauterelles la d&eacute;voreront.</DD>

<DT>
<A NAME="28.39"></A>28.39</DT>

<DD>
&nbsp;Tu planteras des vignes et tu les cultiveras; et tu ne boiras pas
de vin et tu ne feras pas de r&eacute;colte, car les vers la mangeront.</DD>

<DT>
<A NAME="28.40"></A>28.40</DT>

<DD>
&nbsp;Tu auras des oliviers dans toute l'&eacute;tendue de ton pays; et
tu ne t'oindras pas d'huile, car tes olives tomberont.</DD>

<DT>
<A NAME="28.41"></A>28.41</DT>

<DD>
&nbsp;Tu engendreras des fils et des filles; et ils ne seront pas &agrave;
toi, car ils iront en captivit&eacute;.</DD>

<DT>
<A NAME="28.42"></A>28.42</DT>

<DD>
&nbsp;Les insectes prendront possession de tous tes arbres et du fruit
de ton sol.</DD>

<DT>
<A NAME="28.43"></A>28.43</DT>

<DD>
&nbsp;L'&eacute;tranger qui sera au milieu de toi s'&eacute;l&egrave;vera
toujours plus au-dessus de toi, et toi, tu descendras toujours plus bas;</DD>

<DT>
<A NAME="28.44"></A>28.44</DT>

<DD>
&nbsp;il te pr&ecirc;tera, et tu ne lui pr&ecirc;teras pas; il sera la
t&ecirc;te, et tu seras la queue.</DD>

<DT>
<A NAME="28.45"></A>28.45</DT>

<DD>
&nbsp;Toutes ces mal&eacute;dictions viendront sur toi, elles te poursuivront
et seront ton partage jusqu'&agrave; ce que tu sois d&eacute;truit, parce
que tu n'auras pas ob&eacute;i &agrave; la voix de l'&Eacute;ternel, ton
Dieu, parce que tu n'auras pas observ&eacute; ses commandements et ses
lois qu'il te prescrit.</DD>

<DT>
<A NAME="28.46"></A>28.46</DT>

<DD>
&nbsp;Elles seront &agrave; jamais pour toi et pour tes descendants comme
des signes et des prodiges.</DD>

<DT>
<A NAME="28.47"></A>28.47</DT>

<DD>
&nbsp;Pour n'avoir pas, au milieu de l'abondance de toutes choses, servi
l'&Eacute;ternel, ton Dieu, avec joie et de bon coeur,</DD>

<DT>
<A NAME="28.48"></A>28.48</DT>

<DD>
&nbsp;tu serviras, au milieu de la faim, de la soif, de la nudit&eacute;
et de la disette de toutes choses, tes ennemis que l'&Eacute;ternel enverra
contre toi. Il mettra un joug de fer sur ton cou, jusqu'&agrave; ce qu'il
t'ait d&eacute;truit.</DD>

<DT>
<A NAME="28.49"></A>28.49</DT>

<DD>
&nbsp;L'&Eacute;ternel fera partir de loin, des extr&eacute;mit&eacute;s
de la terre, une nation qui fondra sur toi d'un vol d'aigle, une nation
dont tu n'entendras point la langue,</DD>

<DT>
<A NAME="28.50"></A>28.50</DT>

<DD>
&nbsp;une nation au visage farouche, et qui n'aura ni respect pour le vieillard
ni piti&eacute; pour l'enfant.</DD>

<DT>
<A NAME="28.51"></A>28.51</DT>

<DD>
&nbsp;Elle mangera le fruit de tes troupeaux et le fruit de ton sol, jusqu'&agrave;
ce que tu sois d&eacute;truit; elle ne te laissera ni bl&eacute;, ni mo&ucirc;t,
ni huile, ni port&eacute;es de ton gros et de ton menu b&eacute;tail, jusqu'&agrave;
ce qu'elle t'ait fait p&eacute;rir.</DD>

<DT>
<A NAME="28.52"></A>28.52</DT>

<DD>
&nbsp;Elle t'assi&eacute;gera dans toutes tes portes, jusqu'&agrave; ce
que tes murailles tombent, ces hautes et fortes murailles sur lesquelles
tu auras plac&eacute; ta confiance dans toute l'&eacute;tendue de ton pays;
elle t'assi&eacute;gera dans toutes tes portes, dans tout le pays que l'&Eacute;ternel,
ton Dieu, te donne.</DD>

<DT>
<A NAME="28.53"></A>28.53</DT>

<DD>
&nbsp;Au milieu de l'angoisse et de la d&eacute;tresse o&ugrave; te r&eacute;duira
ton ennemi, tu mangeras le fruit de tes entrailles, la chair de tes fils
et de tes filles que l'&Eacute;ternel, ton Dieu, t'aura donn&eacute;s.</DD>

<DT>
<A NAME="28.54"></A>28.54</DT>

<DD>
&nbsp;L'homme d'entre vous le plus d&eacute;licat et le plus habitu&eacute;
&agrave; la mollesse aura un oeil sans piti&eacute; pour son fr&egrave;re,
pour la femme qui repose sur son sein, pour ceux de ses enfants qu'il a
&eacute;pargn&eacute;s;</DD>

<DT>
<A NAME="28.55"></A>28.55</DT>

<DD>
&nbsp;il ne donnera &agrave; aucun d'eux de la chair de ses enfants dont
il fait sa nourriture, parce qu'il ne lui reste plus rien au milieu de
l'angoisse et de la d&eacute;tresse o&ugrave; te r&eacute;duira ton ennemi
dans toutes tes portes.</DD>

<DT>
<A NAME="28.56"></A>28.56</DT>

<DD>
&nbsp;La femme d'entre vous la plus d&eacute;licate et la plus habitu&eacute;e
&agrave; la mollesse et par d&eacute;licatesse n'essayait pas de poser
&agrave; terre la plante de son pied, aura un oeil sans piti&eacute; pour
le mari qui repose sur son sein, pour son fils et pour sa fille;</DD>

<DT>
<A NAME="28.57"></A>28.57</DT>

<DD>
&nbsp;elle ne leur donnera rien de l'arri&egrave;re-faix sorti d'entre
ses pieds et des enfants qu'elle mettra au monde, car, manquant de tout,
elle en fera secr&egrave;tement sa nourriture au milieu de l'angoisse et
de la d&eacute;tresse o&ugrave; te r&eacute;duira ton ennemi dans tes portes.</DD>

<DT>
<A NAME="28.58"></A>28.58</DT>

<DD>
&nbsp;Si tu n'observes pas et ne mets pas en pratique toutes les paroles
de cette loi, &eacute;crites dans ce livre, si tu ne crains pas ce nom
glorieux et redoutable de l'&Eacute;ternel, ton Dieu,</DD>

<DT>
<A NAME="28.59"></A>28.59</DT>

<DD>
&nbsp;l'&Eacute;ternel te frappera miraculeusement, toi et ta post&eacute;rit&eacute;,
par des plaies grandes et de longue dur&eacute;e, par des maladies graves
et opini&acirc;tres.</DD>

<DT>
<A NAME="28.60"></A>28.60</DT>

<DD>
&nbsp;Il am&egrave;nera sur toi toutes les maladies d'&Eacute;gypte, devant
lesquelles tu tremblais; et elles s'attacheront &agrave; toi.</DD>

<DT>
<A NAME="28.61"></A>28.61</DT>

<DD>
&nbsp;Et m&ecirc;me, l'&Eacute;ternel fera venir sur toi, jusqu'&agrave;
ce que tu sois d&eacute;truit, toutes sortes de maladies et de plaies qui
ne sont point mentionn&eacute;es dans le livre de cette loi.</DD>

<DT>
<A NAME="28.62"></A>28.62</DT>

<DD>
&nbsp;Apr&egrave;s avoir &eacute;t&eacute; aussi nombreux que les &eacute;toiles
du ciel, vous ne resterez qu'un petit nombre, parce que tu n'auras point
ob&eacute;i &agrave; la voix de l'&Eacute;ternel, ton Dieu.</DD>

<DT>
<A NAME="28.63"></A>28.63</DT>

<DD>
&nbsp;De m&ecirc;me que l'&Eacute;ternel prenait plaisir &agrave; vous
faire du bien et &agrave; vous multiplier, de m&ecirc;me l'&Eacute;ternel
prendra plaisir &agrave; vous faire p&eacute;rir et &agrave; vous d&eacute;truire;
et vous serez arrach&eacute;s du pays dont tu vas entrer en possession.</DD>

<DT>
<A NAME="28.64"></A>28.64</DT>

<DD>
&nbsp;L'&Eacute;ternel te dispersera parmi tous les peuples, d'une extr&eacute;mit&eacute;
de la terre &agrave; l'autre; et l&agrave;, tu serviras d'autres dieux
que n'ont connus ni toi, ni tes p&egrave;res, du bois et de la pierre.</DD>

<DT>
<A NAME="28.65"></A>28.65</DT>

<DD>
&nbsp;Parmi ces nations, tu ne seras pas tranquille, et tu n'auras pas
un lieu de repos pour la plante de tes pieds. L'&Eacute;ternel rendra ton
coeur agit&eacute;, tes yeux languissants, ton &acirc;me souffrante.</DD>

<DT>
<A NAME="28.66"></A>28.66</DT>

<DD>
&nbsp;Ta vie sera comme en suspens devant toi, tu trembleras la nuit et
le jour, tu douteras de ton existence.</DD>

<DT>
<A NAME="28.67"></A>28.67</DT>

<DD>
&nbsp;Dans l'effroi qui remplira ton coeur et en pr&eacute;sence de ce
que tes yeux verront, tu diras le matin: Puisse le soir &ecirc;tre l&agrave;!
et tu diras le soir: Puisse le matin &ecirc;tre l&agrave;!</DD>

<DT>
<A NAME="28.68"></A>28.68</DT>

<DD>
&nbsp;Et l'&Eacute;ternel te ram&egrave;nera sur des navires en &Eacute;gypte,
et tu feras ce chemin dont je t'avais dit: Tu ne le reverras plus! L&agrave;,
vous vous offrirez en vente &agrave; vos ennemis, comme esclaves et comme
servantes; et il n'y aura personne pour vous acheter.</DD>
</DL>

<H2>
Deut&eacute;ronome 29</H2>

<DL compact>
<DT>
<A NAME="29.1"></A>29.1</DT>

<DD>
&nbsp;Voici les paroles de l'alliance que l'&Eacute;ternel ordonna &agrave;
Mo&iuml;se de traiter avec les enfants d'Isra&euml;l au pays de Moab, outre
l'alliance qu'il avait trait&eacute;e avec eux &agrave; Horeb.</DD>

<DT>
<A NAME="29.2"></A>29.2</DT>

<DD>
&nbsp;Mo&iuml;se convoqua tout Isra&euml;l, et leur dit: Vous avez vu tout
ce que l'&Eacute;ternel a fait sous vos yeux, dans le pays d'&Eacute;gypte,
&agrave; Pharaon, &agrave; tous ses serviteurs, et &agrave; tout son pays,</DD>

<DT>
<A NAME="29.3"></A>29.3</DT>

<DD>
&nbsp;les grandes &eacute;preuves que tes yeux ont vues, ces miracles et
ces grands prodiges.</DD>

<DT>
<A NAME="29.4"></A>29.4</DT>

<DD>
&nbsp;Mais, jusqu'&agrave; ce jour, l'&Eacute;ternel ne vous a pas donn&eacute;
un coeur pour comprendre, des yeux pour voir, des oreilles pour entendre.</DD>

<DT>
<A NAME="29.5"></A>29.5</DT>

<DD>
&nbsp;Je t'ai conduit pendant quarante ann&eacute;es dans le d&eacute;sert;
tes v&ecirc;tements ne se sont point us&eacute;s sur toi, et ton soulier
ne s'est point us&eacute; &agrave; ton pied;</DD>

<DT>
<A NAME="29.6"></A>29.6</DT>

<DD>
&nbsp;vous n'avez point mang&eacute; de pain, et vous n'avez bu ni vin
ni liqueur forte, afin que vous connussiez que je suis l'&Eacute;ternel,
votre Dieu.</DD>

<DT>
<A NAME="29.7"></A>29.7</DT>

<DD>
&nbsp;Vous &ecirc;tes arriv&eacute;s dans ce lieu; Sihon, roi de Hesbon,
et Og, roi de Basan, sont sortis &agrave; notre rencontre, pour nous combattre,
et nous les avons battus.</DD>

<DT>
<A NAME="29.8"></A>29.8</DT>

<DD>
&nbsp;Nous avons pris leur pays, et nous l'avons donn&eacute; en propri&eacute;t&eacute;
aux Rub&eacute;nites, aux Gadites et &agrave; la moiti&eacute; de la tribu
des Manassites.</DD>

<DT>
<A NAME="29.9"></A>29.9</DT>

<DD>
&nbsp;Vous observerez donc les paroles de cette alliance, et vous les mettrez
en pratique, afin de r&eacute;ussir dans tout ce que vous ferez.</DD>

<DT>
<A NAME="29.10"></A>29.10</DT>

<DD>
&nbsp;Vous vous pr&eacute;sentez aujourd'hui devant l'&Eacute;ternel, votre
Dieu, vous tous, vos chefs de tribus, vos anciens, vos officiers, tous
les hommes d'Isra&euml;l,</DD>

<DT>
<A NAME="29.11"></A>29.11</DT>

<DD>
&nbsp;vos enfants, vos femmes, et l'&eacute;tranger qui est au milieu de
ton camp, depuis celui qui coupe ton bois jusqu'&agrave; celui qui puise
ton eau.</DD>

<DT>
<A NAME="29.12"></A>29.12</DT>

<DD>
&nbsp;Tu te pr&eacute;sentes pour entrer dans l'alliance de l'&Eacute;ternel,
ton Dieu, dans cette alliance contract&eacute;e avec serment, et que l'&Eacute;ternel,
ton Dieu, traite en ce jour avec toi,</DD>

<DT>
<A NAME="29.13"></A>29.13</DT>

<DD>
&nbsp;afin de t'&eacute;tablir aujourd'hui pour son peuple et d'&ecirc;tre
lui-m&ecirc;me ton Dieu, comme il te l'a dit, et comme il l'a jur&eacute;
&agrave; tes p&egrave;res, Abraham, Isaac et Jacob.</DD>

<DT>
<A NAME="29.14"></A>29.14</DT>

<DD>
&nbsp;Ce n'est point avec vous seuls que je traite cette alliance, cette
alliance contract&eacute;e avec serment.</DD>

<DT>
<A NAME="29.15"></A>29.15</DT>

<DD>
&nbsp;Mais c'est avec ceux qui sont ici parmi nous, pr&eacute;sents en
ce jour devant l'&Eacute;ternel, notre Dieu, et avec ceux qui ne sont point
ici parmi nous en ce jour.</DD>

<DT>
<A NAME="29.16"></A>29.16</DT>

<DD>
&nbsp;Vous savez de quelle mani&egrave;re nous avons habit&eacute; dans
le pays d'&Eacute;gypte, et comment nous avons pass&eacute; au milieu des
nations que vous avez travers&eacute;es.</DD>

<DT>
<A NAME="29.17"></A>29.17</DT>

<DD>
&nbsp;Vous avez vu leurs abominations et leurs idoles, le bois et la pierre,
l'argent et l'or, qui sont chez elles.</DD>

<DT>
<A NAME="29.18"></A>29.18</DT>

<DD>
&nbsp;Qu'il n'y ait parmi vous ni homme, ni femme, ni famille, ni tribu,
dont le coeur se d&eacute;tourne aujourd'hui de l'&Eacute;ternel, notre
Dieu, pour aller servir les dieux de ces nations-l&agrave;. Qu'il n'y ait
point parmi vous de racine qui produise du poison et de l'absinthe.</DD>

<DT>
<A NAME="29.19"></A>29.19</DT>

<DD>
&nbsp;Que personne, apr&egrave;s avoir entendu les paroles de cette alliance
contract&eacute;e avec serment, ne se glorifie dans son coeur et ne dise:
J'aurai la paix, quand m&ecirc;me je suivrai les penchants de mon coeur,
et que j'ajouterai l'ivresse &agrave; la soif.</DD>

<DT>
<A NAME="29.20"></A>29.20</DT>

<DD>
&nbsp;L'&Eacute;ternel ne voudra point lui pardonner. Mais alors la col&egrave;re
et la jalousie de l'&Eacute;ternel s'enflammeront contre cet homme, toutes
les mal&eacute;dictions &eacute;crites dans ce livre reposeront sur lui,
et l'&Eacute;ternel effacera son nom de dessous les cieux.</DD>

<DT>
<A NAME="29.21"></A>29.21</DT>

<DD>
&nbsp;L'&Eacute;ternel le s&eacute;parera, pour son malheur, de toutes
les tribus d'Isra&euml;l, selon toutes les mal&eacute;dictions de l'alliance
&eacute;crite dans ce livre de la loi.</DD>

<DT>
<A NAME="29.22"></A>29.22</DT>

<DD>
&nbsp;Les g&eacute;n&eacute;rations &agrave; venir, vos enfants qui na&icirc;tront
apr&egrave;s vous et l'&eacute;tranger qui viendra d'une terre lointaine,
-&agrave; la vue des plaies et des maladies dont l'&Eacute;ternel aura
frapp&eacute; ce pays, &agrave; la vue du soufre, du sel,</DD>

<DT>
<A NAME="29.23"></A>29.23</DT>

<DD>
&nbsp;de l'embrasement de toute la contr&eacute;e, o&ugrave; il n'y aura
ni semence, ni produit, ni aucune herbe qui croisse, comme au bouleversement
de Sodome, de Gomorrhe, d'Adma et de Tsebo&iuml;m, que l'&Eacute;ternel
d&eacute;truisit dans sa col&egrave;re et dans sa fureur,</DD>

<DT>
<A NAME="29.24"></A>29.24</DT>

<DD>
&nbsp;toutes les nations diront: Pourquoi l'&Eacute;ternel a-t-il ainsi
trait&eacute; ce pays? pourquoi cette ardente, cette grande col&egrave;re?</DD>

<DT>
<A NAME="29.25"></A>29.25</DT>

<DD>
&nbsp;Et l'on r&eacute;pondra: C'est parce qu'ils ont abandonn&eacute;
l'alliance contract&eacute;e avec eux par l'&Eacute;ternel, le Dieu de
leurs p&egrave;res, lorsqu'il les fit sortir du pays d'&Eacute;gypte;</DD>

<DT>
<A NAME="29.26"></A>29.26</DT>

<DD>
&nbsp;c'est parce qu'ils sont all&eacute;s servir d'autres dieux et se
prosterner devant eux, des dieux qu'ils ne connaissaient point et que l'&Eacute;ternel
ne leur avait point donn&eacute;s en partage.</DD>

<DT>
<A NAME="29.27"></A>29.27</DT>

<DD>
&nbsp;Alors la col&egrave;re de l'&Eacute;ternel s'est enflamm&eacute;e
contre ce pays, et il a fait venir sur lui toutes les mal&eacute;dictions
&eacute;crites dans ce livre.</DD>

<DT>
<A NAME="29.28"></A>29.28</DT>

<DD>
&nbsp;L'&Eacute;ternel les a arrach&eacute;s de leur pays avec col&egrave;re,
avec fureur, avec une grande indignation, et il les a jet&eacute;s sur
un autre pays, comme on le voit aujourd'hui.</DD>

<DT>
<A NAME="29.29"></A>29.29</DT>

<DD>
&nbsp;Les choses cach&eacute;es sont &agrave; l'&Eacute;ternel, notre Dieu;
les choses r&eacute;v&eacute;l&eacute;es sont &agrave; nous et &agrave;
nos enfants, &agrave; perp&eacute;tuit&eacute;, afin que nous mettions
en pratique toutes les paroles de cette loi.</DD>
</DL>

<H2>
Deut&eacute;ronome 30</H2>

<DL compact>
<DT>
<A NAME="30.1"></A>30.1</DT>

<DD>
&nbsp;Lorsque toutes ces choses t'arriveront, la b&eacute;n&eacute;diction
et la mal&eacute;diction que je mets devant toi, si tu les prends &agrave;
coeur au milieu de toutes les nations chez lesquelles l'&Eacute;ternel,
ton Dieu, t'aura chass&eacute;,</DD>

<DT>
<A NAME="30.2"></A>30.2</DT>

<DD>
&nbsp;si tu reviens &agrave; l'&Eacute;ternel, ton Dieu, et si tu ob&eacute;is
&agrave; sa voix de tout ton coeur et de toute ton &acirc;me, toi et tes
enfants, selon tout ce que je te prescris aujourd'hui,</DD>

<DT>
<A NAME="30.3"></A>30.3</DT>

<DD>
&nbsp;alors l'&Eacute;ternel, ton Dieu, ram&egrave;nera tes captifs et
aura compassion de toi, il te rassemblera encore du milieu de tous les
peuples chez lesquels l'&Eacute;ternel, ton Dieu, t'aura dispers&eacute;.</DD>

<DT>
<A NAME="30.4"></A>30.4</DT>

<DD>
&nbsp;Quand tu serais exil&eacute; &agrave; l'autre extr&eacute;mit&eacute;
du ciel, l'&Eacute;ternel, ton Dieu, te rassemblera de l&agrave;, et c'est
l&agrave; qu'il t'ira chercher.</DD>

<DT>
<A NAME="30.5"></A>30.5</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, te ram&egrave;nera dans le pays que poss&eacute;daient
tes p&egrave;res, et tu le poss&eacute;deras; il te fera du bien, et te
rendra plus nombreux que tes p&egrave;res.</DD>

<DT>
<A NAME="30.6"></A>30.6</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, circoncira ton coeur et le coeur de ta
post&eacute;rit&eacute;, et tu aimeras l'&Eacute;ternel, ton Dieu, de tout
ton coeur et de toute ton &acirc;me, afin que tu vives.</DD>

<DT>
<A NAME="30.7"></A>30.7</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, fera tomber toutes ces mal&eacute;dictions
sur tes ennemis, sur ceux qui t'auront ha&iuml; et pers&eacute;cut&eacute;.</DD>

<DT>
<A NAME="30.8"></A>30.8</DT>

<DD>
&nbsp;Et toi, tu reviendras &agrave; l'&Eacute;ternel, tu ob&eacute;iras
&agrave; sa voix, et tu mettras en pratique tous ces commandements que
je te prescris aujourd'hui.</DD>

<DT>
<A NAME="30.9"></A>30.9</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, te comblera de biens en faisant prosp&eacute;rer
tout le travail de tes mains, le fruit de tes entrailles, le fruit de tes
troupeaux et le fruit de ton sol; car l'&Eacute;ternel prendra de nouveau
plaisir &agrave; ton bonheur, comme il prenait plaisir &agrave; celui de
tes p&egrave;res,</DD>

<DT>
<A NAME="30.10"></A>30.10</DT>

<DD>
&nbsp;lorsque tu ob&eacute;iras &agrave; la voix de l'&Eacute;ternel, ton
Dieu, en observant ses commandements et ses ordres &eacute;crits dans ce
livre de la loi, lorsque tu reviendras &agrave; l'&Eacute;ternel, ton Dieu,
de tout ton coeur et de toute ton &acirc;me.</DD>

<DT>
<A NAME="30.11"></A>30.11</DT>

<DD>
&nbsp;Ce commandement que je te prescris aujourd'hui n'est certainement
point au-dessus de tes forces et hors de ta port&eacute;e.</DD>

<DT>
<A NAME="30.12"></A>30.12</DT>

<DD>
&nbsp;Il n'est pas dans le ciel, pour que tu dises: Qui montera pour nous
au ciel et nous l'ira chercher, qui nous le fera entendre, afin que nous
le mettions en pratique?</DD>

<DT>
<A NAME="30.13"></A>30.13</DT>

<DD>
&nbsp;Il n'est pas de l'autre c&ocirc;t&eacute; de la mer, pour que tu
dises: Qui passera pour nous de l'autre c&ocirc;t&eacute; de la mer et
nous l'ira chercher, qui nous le fera entendre, afin que nous le mettions
en pratique?</DD>

<DT>
<A NAME="30.14"></A>30.14</DT>

<DD>
&nbsp;C'est une chose, au contraire, qui est tout pr&egrave;s de toi, dans
ta bouche et dans ton coeur, afin que tu la mettes en pratique.</DD>

<DT>
<A NAME="30.15"></A>30.15</DT>

<DD>
&nbsp;Vois, je mets aujourd'hui devant toi la vie et le bien, la mort et
le mal.</DD>

<DT>
<A NAME="30.16"></A>30.16</DT>

<DD>
&nbsp;Car je te prescris aujourd'hui d'aimer l'&Eacute;ternel, ton Dieu,
de marcher dans ses voies, et d'observer ses commandements, ses lois et
ses ordonnances, afin que tu vives et que tu multiplies, et que l'&Eacute;ternel,
ton Dieu, te b&eacute;nisse dans le pays dont tu vas entrer en possession.</DD>

<DT>
<A NAME="30.17"></A>30.17</DT>

<DD>
&nbsp;Mais si ton coeur se d&eacute;tourne, si tu n'ob&eacute;is point,
et si tu te laisses entra&icirc;ner &agrave; te prosterner devant d'autres
dieux et &agrave; les servir,</DD>

<DT>
<A NAME="30.18"></A>30.18</DT>

<DD>
&nbsp;je vous d&eacute;clare aujourd'hui que vous p&eacute;rirez, que vous
ne prolongerez point vos jours dans le pays dont vous allez entrer en possession,
apr&egrave;s avoir pass&eacute; le Jourdain.</DD>

<DT>
<A NAME="30.19"></A>30.19</DT>

<DD>
&nbsp;J'en prends aujourd'hui &agrave; t&eacute;moin contre vous le ciel
et la terre: j'ai mis devant toi la vie et la mort, la b&eacute;n&eacute;diction
et la mal&eacute;diction. Choisis la vie, afin que tu vives, toi et ta
post&eacute;rit&eacute;,</DD>

<DT>
<A NAME="30.20"></A>30.20</DT>

<DD>
&nbsp;pour aimer l'&Eacute;ternel, ton Dieu, pour ob&eacute;ir &agrave;
sa voix, et pour t'attacher &agrave; lui: car de cela d&eacute;pendent
ta vie et la prolongation de tes jours, et c'est ainsi que tu pourras demeurer
dans le pays que l'&Eacute;ternel a jur&eacute; de donner &agrave; tes
p&egrave;res, Abraham, Isaac et Jacob.</DD>
</DL>

<H2>
Deut&eacute;ronome 31</H2>

<DL compact>
<DT>
<A NAME="31.1"></A>31.1</DT>

<DD>
&nbsp;Mo&iuml;se adressa encore ces paroles &agrave; tout Isra&euml;l:</DD>

<DT>
<A NAME="31.2"></A>31.2</DT>

<DD>
&nbsp;Aujourd'hui, leur dit-il, je suis &acirc;g&eacute; de cent vingt
ans, je ne pourrai plus sortir et entrer, et l'&Eacute;ternel m'a dit:
Tu ne passeras pas ce Jourdain.</DD>

<DT>
<A NAME="31.3"></A>31.3</DT>

<DD>
&nbsp;L'&Eacute;ternel, ton Dieu, marchera lui-m&ecirc;me devant toi, il
d&eacute;truira ces nations devant toi, et tu t'en rendras ma&icirc;tre.
Josu&eacute; marchera aussi devant toi, comme l'&Eacute;ternel l'a dit.</DD>

<DT>
<A NAME="31.4"></A>31.4</DT>

<DD>
&nbsp;L'&Eacute;ternel traitera ces nations comme il a trait&eacute; Sihon
et Og, rois des Amor&eacute;ens, qu'il a d&eacute;truits avec leur pays.</DD>

<DT>
<A NAME="31.5"></A>31.5</DT>

<DD>
&nbsp;L'&Eacute;ternel vous les livrera, et vous agirez &agrave; leur &eacute;gard
selon tous les ordres que je vous ai donn&eacute;s.</DD>

<DT>
<A NAME="31.6"></A>31.6</DT>

<DD>
&nbsp;Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez
point effray&eacute;s devant eux; car l'&Eacute;ternel, ton Dieu, marchera
lui-m&ecirc;me avec toi, il ne te d&eacute;laissera point, il ne t'abandonnera
point.</DD>

<DT>
<A NAME="31.7"></A>31.7</DT>

<DD>
&nbsp;Mo&iuml;se appela Josu&eacute;, et lui dit en pr&eacute;sence de
tout Isra&euml;l: Fortifie-toi et prends courage, car tu entreras avec
ce peuple dans le pays que l'&Eacute;ternel a jur&eacute; &agrave; leurs
p&egrave;res de leur donner, et c'est toi qui les en mettras en possession.</DD>

<DT>
<A NAME="31.8"></A>31.8</DT>

<DD>
&nbsp;L'&Eacute;ternel marchera lui-m&ecirc;me devant toi, il sera lui-m&ecirc;me
avec toi, il ne te d&eacute;laissera point, il ne t'abandonnera point;
ne crains point, et ne t'effraie point.</DD>

<DT>
<A NAME="31.9"></A>31.9</DT>

<DD>
&nbsp;Mo&iuml;se &eacute;crivit cette loi, et il la remit aux sacrificateurs,
fils de L&eacute;vi, qui portaient l'arche de l'alliance de l'&Eacute;ternel,
et &agrave; tous les anciens d'Isra&euml;l.</DD>

<DT>
<A NAME="31.10"></A>31.10</DT>

<DD>
&nbsp;Mo&iuml;se leur donna cet ordre: Tous les sept ans, &agrave; l'&eacute;poque
de l'ann&eacute;e du rel&acirc;che, &agrave; la f&ecirc;te des tabernacles,</DD>

<DT>
<A NAME="31.11"></A>31.11</DT>

<DD>
&nbsp;quand tout Isra&euml;l viendra se pr&eacute;senter devant l'&Eacute;ternel,
ton Dieu, dans le lieu qu'il choisira, tu liras cette loi devant tout Isra&euml;l,
en leur pr&eacute;sence.</DD>

<DT>
<A NAME="31.12"></A>31.12</DT>

<DD>
&nbsp;Tu rassembleras le peuple, les hommes, les femmes, les enfants, et
l'&eacute;tranger qui sera dans tes portes, afin qu'ils t'entendent, et
afin qu'ils apprennent &agrave; craindre l'&Eacute;ternel, votre Dieu,
&agrave; observer et &agrave; mettre en pratique toutes les paroles de
cette loi.</DD>

<DT>
<A NAME="31.13"></A>31.13</DT>

<DD>
&nbsp;Et leurs enfants qui ne la conna&icirc;tront pas l'entendront, et
ils apprendront &agrave; craindre l'&Eacute;ternel, votre Dieu, tout le
temps que vous vivrez dans le pays dont vous prendrez possession, apr&egrave;s
avoir pass&eacute; le Jourdain.</DD>

<DT>
<A NAME="31.14"></A>31.14</DT>

<DD>
&nbsp;L'&Eacute;ternel dit &agrave; Mo&iuml;se: Voici, le moment approche
o&ugrave; tu vas mourir. Appelle Josu&eacute;, et pr&eacute;sentez-vous
dans la tente d'assignation. Je lui donnerai mes ordres. Mo&iuml;se et
Josu&eacute; all&egrave;rent se pr&eacute;senter dans la tente d'assignation.</DD>

<DT>
<A NAME="31.15"></A>31.15</DT>

<DD>
&nbsp;Et l'&Eacute;ternel apparut dans la tente dans une colonne de nu&eacute;e;
et la colonne de nu&eacute;e s'arr&ecirc;ta &agrave; l'entr&eacute;e de
la tente.</DD>

<DT>
<A NAME="31.16"></A>31.16</DT>

<DD>
&nbsp;L'&Eacute;ternel dit &agrave; Mo&iuml;se: Voici, tu vas &ecirc;tre
couch&eacute; avec tes p&egrave;res. Et ce peuple se l&egrave;vera, et
se prostituera apr&egrave;s les dieux &eacute;trangers du pays au milieu
duquel il entre. Il m'abandonnera, et il violera mon alliance, que j'ai
trait&eacute;e avec lui.</DD>

<DT>
<A NAME="31.17"></A>31.17</DT>

<DD>
&nbsp;En ce jour-l&agrave;, ma col&egrave;re s'enflammera contre lui. Je
les abandonnerai, et je leur cacherai ma face. Il sera d&eacute;vor&eacute;,
il sera la proie d'une multitude de maux et d'afflictions, et alors il
dira: N'est-ce point parce que mon Dieu n'est pas au milieu de moi que
ces maux m'ont atteint?</DD>

<DT>
<A NAME="31.18"></A>31.18</DT>

<DD>
&nbsp;Et moi, je cacherai ma face en ce jour-l&agrave;, &agrave; cause
de tout le mal qu'il aura fait, en se tournant vers d'autres dieux.</DD>

<DT>
<A NAME="31.19"></A>31.19</DT>

<DD>
&nbsp;Maintenant, &eacute;crivez ce cantique. Enseigne-le aux enfants d'Isra&euml;l,
mets-le dans leur bouche, et que ce cantique me serve de t&eacute;moin
contre les enfants d'Isra&euml;l.</DD>

<DT>
<A NAME="31.20"></A>31.20</DT>

<DD>
&nbsp;Car je m&egrave;nerai ce peuple dans le pays que j'ai jur&eacute;
&agrave; ses p&egrave;res de lui donner, pays o&ugrave; coulent le lait
et le miel; il mangera, se rassasiera, s'engraissera; puis il se tournera
vers d'autres dieux et les servira, il me m&eacute;prisera et violera mon
alliance;</DD>

<DT>
<A NAME="31.21"></A>31.21</DT>

<DD>
&nbsp;quand alors il sera atteint par une multitude de maux et d'afflictions,
ce cantique, qui ne sera point oubli&eacute; et que la post&eacute;rit&eacute;
aura dans la bouche, d&eacute;posera comme t&eacute;moin contre ce peuple.
Je connais, en effet, ses dispositions, qui d&eacute;j&agrave; se manifestent
aujourd'hui, avant m&ecirc;me que je l'aie fait entrer dans le pays que
j'ai jur&eacute; de lui donner.</DD>

<DT>
<A NAME="31.22"></A>31.22</DT>

<DD>
&nbsp;En ce jour-l&agrave;, Mo&iuml;se &eacute;crivit ce cantique, et il
l'enseigna aux enfants d'Isra&euml;l.</DD>

<DT>
<A NAME="31.23"></A>31.23</DT>

<DD>
&nbsp;L'&Eacute;ternel donna ses ordres &agrave; Josu&eacute;, fils de
Nun. Il dit: Fortifie-toi et prends courage, car c'est toi qui feras entrer
les enfants d'Isra&euml;l dans le pays que j'ai jur&eacute; de leur donner;
et je serai moi-m&ecirc;me avec toi.</DD>

<DT>
<A NAME="31.24"></A>31.24</DT>

<DD>
&nbsp;Lorsque Mo&iuml;se eut compl&egrave;tement achev&eacute; d'&eacute;crire
dans un livre les paroles de cette loi,</DD>

<DT>
<A NAME="31.25"></A>31.25</DT>

<DD>
&nbsp;il donna cet ordre aux L&eacute;vites qui portaient l'arche de l'alliance
de l'&Eacute;ternel:</DD>

<DT>
<A NAME="31.26"></A>31.26</DT>

<DD>
&nbsp;Prenez ce livre de la loi, et mettez-le &agrave; c&ocirc;t&eacute;
de l'arche de l'alliance de l'&Eacute;ternel, votre Dieu, et il sera l&agrave;
comme t&eacute;moin contre toi.</DD>

<DT>
<A NAME="31.27"></A>31.27</DT>

<DD>
&nbsp;Car je connais ton esprit de r&eacute;bellion et la roideur de ton
cou. Si vous &ecirc;tes rebelles contre l'&Eacute;ternel pendant que je
suis encore vivant au milieu de vous, combien plus le serez-vous apr&egrave;s
ma mort!</DD>

<DT>
<A NAME="31.28"></A>31.28</DT>

<DD>
&nbsp;Assemblez devant moi tous les anciens de vos tribus et vos officiers;
je dirai ces paroles en leur pr&eacute;sence, et je prendrai &agrave; t&eacute;moin
contre eux le ciel et la terre.</DD>

<DT>
<A NAME="31.29"></A>31.29</DT>

<DD>
&nbsp;Car je sais qu'apr&egrave;s ma mort vous vous corromprez, et que
vous vous d&eacute;tournerez de la voie que je vous ai prescrite; et le
malheur finira par vous atteindre, quand vous ferez ce qui est mal aux
yeux de l'&Eacute;ternel, au point de l'irriter par l'oeuvre de vos mains.</DD>

<DT>
<A NAME="31.30"></A>31.30</DT>

<DD>
&nbsp;Mo&iuml;se pronon&ccedil;a dans leur entier les paroles de ce cantique,
en pr&eacute;sence de toute l'assembl&eacute;e d'Isra&euml;l:</DD>
</DL>

<H2>
Deut&eacute;ronome 32</H2>

<DL compact>
<DT>
<A NAME="32.1"></A>32.1</DT>

<DD>
&nbsp;Cieux! pr&ecirc;tez l'oreille, et je parlerai; Terre! &eacute;coute
les paroles de ma bouche.</DD>

<DT>
<A NAME="32.2"></A>32.2</DT>

<DD>
&nbsp;Que mes instructions se r&eacute;pandent comme la pluie, Que ma parole
tombe comme la ros&eacute;e, Comme des ond&eacute;es sur la verdure, Comme
des gouttes d'eau sur l'herbe!</DD>

<DT>
<A NAME="32.3"></A>32.3</DT>

<DD>
&nbsp;Car je proclamerai le nom de l'&Eacute;ternel. Rendez gloire &agrave;
notre Dieu!</DD>

<DT>
<A NAME="32.4"></A>32.4</DT>

<DD>
&nbsp;Il est le rocher; ses oeuvres sont parfaites, Car toutes ses voies
sont justes; C'est un Dieu fid&egrave;le et sans iniquit&eacute;, Il est
juste et droit.</DD>

<DT>
<A NAME="32.5"></A>32.5</DT>

<DD>
&nbsp;S'ils se sont corrompus, &agrave; lui n'est point la faute; La honte
est &agrave; ses enfants, Race fausse et perverse.</DD>

<DT>
<A NAME="32.6"></A>32.6</DT>

<DD>
&nbsp;Est-ce l'&Eacute;ternel que vous en rendrez responsable, Peuple insens&eacute;
et d&eacute;pourvu de sagesse? N'est-il pas ton p&egrave;re, ton cr&eacute;ateur?
N'est-ce pas lui qui t'a form&eacute;, et qui t'a affermi?</DD>

<DT>
<A NAME="32.7"></A>32.7</DT>

<DD>
&nbsp;Rappelle &agrave; ton souvenir les anciens jours, Passe en revue
les ann&eacute;es, g&eacute;n&eacute;ration par g&eacute;n&eacute;ration,
Interroge ton p&egrave;re, et il te l'apprendra, Tes vieillards, et ils
te le diront.</DD>

<DT>
<A NAME="32.8"></A>32.8</DT>

<DD>
&nbsp;Quand le Tr&egrave;s Haut donna un h&eacute;ritage aux nations, Quand
il s&eacute;para les enfants des hommes, Il fixa les limites des peuples
D'apr&egrave;s le nombre des enfants d'Isra&euml;l,</DD>

<DT>
<A NAME="32.9"></A>32.9</DT>

<DD>
&nbsp;Car la portion de l'&Eacute;ternel, c'est son peuple, Jacob est la
part de son h&eacute;ritage.</DD>

<DT>
<A NAME="32.10"></A>32.10</DT>

<DD>
&nbsp;Il l'a trouv&eacute; dans une contr&eacute;e d&eacute;serte, Dans
une solitude aux effroyables hurlements; Il l'a entour&eacute;, il en a
pris soin, Il l'a gard&eacute; comme la prunelle de son oeil,</DD>

<DT>
<A NAME="32.11"></A>32.11</DT>

<DD>
&nbsp;Pareil &agrave; l'aigle qui &eacute;veille sa couv&eacute;e, Voltige
sur ses petits, D&eacute;ploie ses ailes, les prend, Les porte sur ses
plumes.</DD>

<DT>
<A NAME="32.12"></A>32.12</DT>

<DD>
&nbsp;L'&Eacute;ternel seul a conduit son peuple, Et il n'y avait avec
lui aucun dieu &eacute;tranger.</DD>

<DT>
<A NAME="32.13"></A>32.13</DT>

<DD>
&nbsp;Il l'a fait monter sur les hauteurs du pays, Et Isra&euml;l a mang&eacute;
les fruits des champs; Il lui a fait sucer le miel du rocher, L'huile qui
sort du rocher le plus dur,</DD>

<DT>
<A NAME="32.14"></A>32.14</DT>

<DD>
&nbsp;La cr&egrave;me des vaches et le lait des brebis, Avec la graisse
des agneaux, Des b&eacute;liers de Basan et des boucs, Avec la fleur du
froment; Et tu as bu le sang du raisin, le vin.</DD>

<DT>
<A NAME="32.15"></A>32.15</DT>

<DD>
&nbsp;Isra&euml;l est devenu gras, et il a regimb&eacute;; Tu es devenu
gras, &eacute;pais et replet! Et il a abandonn&eacute; Dieu, son cr&eacute;ateur,
Il a m&eacute;pris&eacute; le rocher de son salut,</DD>

<DT>
<A NAME="32.16"></A>32.16</DT>

<DD>
&nbsp;Ils ont excit&eacute; sa jalousie par des dieux &eacute;trangers,
Ils l'ont irrit&eacute; par des abominations;</DD>

<DT>
<A NAME="32.17"></A>32.17</DT>

<DD>
&nbsp;Ils ont sacrifi&eacute; &agrave; des idoles qui ne sont pas Dieu,
A des dieux qu'ils ne connaissaient point, Nouveaux, venus depuis peu,
Et que vos p&egrave;res n'avaient pas craints.</DD>

<DT>
<A NAME="32.18"></A>32.18</DT>

<DD>
&nbsp;Tu as abandonn&eacute; le rocher qui t'a fait na&icirc;tre, Et tu
as oubli&eacute; le Dieu qui t'a engendr&eacute;.</DD>

<DT>
<A NAME="32.19"></A>32.19</DT>

<DD>
&nbsp;L'&Eacute;ternel l'a vu, et il a &eacute;t&eacute; irrit&eacute;,
Indign&eacute; contre ses fils et ses filles.</DD>

<DT>
<A NAME="32.20"></A>32.20</DT>

<DD>
&nbsp;Il a dit: Je leur cacherai ma face, Je verrai quelle sera leur fin;
Car c'est une race perverse, Ce sont des enfants infid&egrave;les.</DD>

<DT>
<A NAME="32.21"></A>32.21</DT>

<DD>
&nbsp;Ils ont excit&eacute; ma jalousie par ce qui n'est point Dieu, Ils
m'ont irrit&eacute; par leurs vaines idoles; Et moi, j'exciterai leur jalousie
par ce qui n'est point un peuple, Je les irriterai par une nation insens&eacute;e.</DD>

<DT>
<A NAME="32.22"></A>32.22</DT>

<DD>
&nbsp;Car le feu de ma col&egrave;re s'est allum&eacute;, Et il br&ucirc;lera
jusqu'au fond du s&eacute;jour des morts; Il d&eacute;vorera la terre et
ses produits, Il embrasera les fondements des montagnes.</DD>

<DT>
<A NAME="32.23"></A>32.23</DT>

<DD>
&nbsp;J'accumulerai sur eux les maux, J'&eacute;puiserai mes traits contre
eux.</DD>

<DT>
<A NAME="32.24"></A>32.24</DT>

<DD>
&nbsp;Ils seront dess&eacute;ch&eacute;s par la faim, consum&eacute;s par
la fi&egrave;vre Et par des maladies violentes; J'enverrai parmi eux la
dent des b&ecirc;tes f&eacute;roces Et le venin des serpents.</DD>

<DT>
<A NAME="32.25"></A>32.25</DT>

<DD>
&nbsp;Au dehors, on p&eacute;rira par l'&eacute;p&eacute;e, Et au dedans,
par d'effrayantes calamit&eacute;s: Il en sera du jeune homme comme de
la jeune fille, De l'enfant &agrave; la mamelle comme du vieillard.</DD>

<DT>
<A NAME="32.26"></A>32.26</DT>

<DD>
&nbsp;Je voudrais dire: Je les emporterai d'un souffle, Je ferai dispara&icirc;tre
leur m&eacute;moire d'entre les hommes!</DD>

<DT>
<A NAME="32.27"></A>32.27</DT>

<DD>
&nbsp;Mais je crains les insultes de l'ennemi, Je crains que leurs adversaires
ne se m&eacute;prennent, Et qu'ils ne disent: Notre main a &eacute;t&eacute;
puissante, Et ce n'est pas l'&Eacute;ternel qui a fait toutes ces choses.</DD>

<DT>
<A NAME="32.28"></A>32.28</DT>

<DD>
&nbsp;C'est une nation qui a perdu le bon sens, Et il n'y a point en eux
d'intelligence.</DD>

<DT>
<A NAME="32.29"></A>32.29</DT>

<DD>
&nbsp;S'ils &eacute;taient sages, voici ce qu'ils comprendraient, Et ils
penseraient &agrave; ce qui leur arrivera.</DD>

<DT>
<A NAME="32.30"></A>32.30</DT>

<DD>
&nbsp;Comment un seul en poursuivrait-il mille, Et deux en mettraient-ils
dix mille en fuite, Si leur Rocher ne les avait vendus, Si l'&Eacute;ternel
ne les avait livr&eacute;s?</DD>

<DT>
<A NAME="32.31"></A>32.31</DT>

<DD>
&nbsp;Car leur rocher n'est pas comme notre Rocher, Nos ennemis en sont
juges.</DD>

<DT>
<A NAME="32.32"></A>32.32</DT>

<DD>
&nbsp;Mais leur vigne est du plant de Sodome Et du terroir de Gomorrhe;
Leurs raisins sont des raisins empoisonn&eacute;s, Leurs grappes sont am&egrave;res;</DD>

<DT>
<A NAME="32.33"></A>32.33</DT>

<DD>
&nbsp;Leur vin, c'est le venin des serpents, C'est le poison cruel des
aspics.</DD>

<DT>
<A NAME="32.34"></A>32.34</DT>

<DD>
&nbsp;Cela n'est-il pas cach&eacute; pr&egrave;s de moi, Scell&eacute;
dans mes tr&eacute;sors?</DD>

<DT>
<A NAME="32.35"></A>32.35</DT>

<DD>
&nbsp;A moi la vengeance et la r&eacute;tribution, Quand leur pied chancellera!
Car le jour de leur malheur est proche, Et ce qui les attend ne tardera
pas.</DD>

<DT>
<A NAME="32.36"></A>32.36</DT>

<DD>
&nbsp;L'&Eacute;ternel jugera son peuple; Mais il aura piti&eacute; de
ses serviteurs, En voyant que leur force est &eacute;puis&eacute;e, Et
qu'il n'y a plus ni esclave ni homme libre.</DD>

<DT>
<A NAME="32.37"></A>32.37</DT>

<DD>
&nbsp;Il dira: O&ugrave; sont leurs dieux, Le rocher qui leur servait de
refuge,</DD>

<DT>
<A NAME="32.38"></A>32.38</DT>

<DD>
&nbsp;Ces dieux qui mangeaient la graisse de leurs victimes, Qui buvaient
le vin de leurs libations? Qu'ils se l&egrave;vent, qu'ils vous secourent,
Qu'ils vous couvrent de leur protection!</DD>

<DT>
<A NAME="32.39"></A>32.39</DT>

<DD>
&nbsp;Sachez donc que c'est moi qui suis Dieu, Et qu'il n'y a point de
dieu pr&egrave;s de moi; Je fais vivre et je fais mourir, Je blesse et
je gu&eacute;ris, Et personne ne d&eacute;livre de ma main.</DD>

<DT>
<A NAME="32.40"></A>32.40</DT>

<DD>
&nbsp;Car je l&egrave;ve ma main vers le ciel, Et je dis: Je vis &eacute;ternellement!</DD>

<DT>
<A NAME="32.41"></A>32.41</DT>

<DD>
&nbsp;Si j'aiguise l'&eacute;clair de mon &eacute;p&eacute;e Et si ma main
saisit la justice, Je me vengerai de mes adversaires Et je punirai ceux
qui me ha&iuml;ssent;</DD>

<DT>
<A NAME="32.42"></A>32.42</DT>

<DD>
&nbsp;Mon &eacute;p&eacute;e d&eacute;vorera leur chair, Et j'enivrerai
mes fl&egrave;ches de sang, Du sang des bless&eacute;s et des captifs,
De la t&ecirc;te des chefs de l'ennemi.</DD>

<DT>
<A NAME="32.43"></A>32.43</DT>

<DD>
&nbsp;Nations, chantez les louanges de son peuple! Car l'&Eacute;ternel
venge le sang de ses serviteurs, Il se venge de ses adversaires, Et il
fait l'expiation pour son pays, pour son peuple.</DD>

<DT>
<A NAME="32.44"></A>32.44</DT>

<DD>
&nbsp;Mo&iuml;se vint et pronon&ccedil;a toutes les paroles de ce cantique
en pr&eacute;sence du peuple; Josu&eacute;, fils de Nun, &eacute;tait avec
lui.</DD>

<DT>
<A NAME="32.45"></A>32.45</DT>

<DD>
&nbsp;Lorsque Mo&iuml;se eut achev&eacute; de prononcer toutes ces paroles
devant tout Isra&euml;l,</DD>

<DT>
<A NAME="32.46"></A>32.46</DT>

<DD>
&nbsp;il leur dit: Prenez &agrave; coeur toutes les paroles que je vous
conjure aujourd'hui de recommander &agrave; vos enfants, afin qu'ils observent
et mettent en pratique toutes les paroles de cette loi.</DD>

<DT>
<A NAME="32.47"></A>32.47</DT>

<DD>
&nbsp;Car ce n'est pas une chose sans importance pour vous; c'est votre
vie, et c'est par l&agrave; que vous prolongerez vos jours dans le pays
dont vous aurez la possession, apr&egrave;s avoir pass&eacute; le Jourdain.</DD>

<DT>
<A NAME="32.48"></A>32.48</DT>

<DD>
&nbsp;Ce m&ecirc;me jour, l'&Eacute;ternel parla &agrave; Mo&iuml;se, et
dit:</DD>

<DT>
<A NAME="32.49"></A>32.49</DT>

<DD>
&nbsp;Monte sur cette montagne d'Abarim, sur le mont Nebo, au pays de Moab,
vis-&agrave;-vis de J&eacute;richo; et regarde le pays de Canaan que je
donne en propri&eacute;t&eacute; aux enfants d'Isra&euml;l.</DD>

<DT>
<A NAME="32.50"></A>32.50</DT>

<DD>
&nbsp;Tu mourras sur la montagne o&ugrave; tu vas monter, et tu seras recueilli
aupr&egrave;s de ton peuple, comme Aaron, ton fr&egrave;re, est mort sur
la montagne de Hor et a &eacute;t&eacute; recueilli aupr&egrave;s de son
peuple,</DD>

<DT>
<A NAME="32.51"></A>32.51</DT>

<DD>
&nbsp;parce que vous avez p&eacute;ch&eacute; contre moi au milieu des
enfants d'Isra&euml;l, pr&egrave;s des eaux de Meriba, &agrave; Kad&egrave;s,
dans le d&eacute;sert de Tsin, et que vous ne m'avez point sanctifi&eacute;
au milieu des enfants d'Isra&euml;l.</DD>

<DT>
<A NAME="32.52"></A>32.52</DT>

<DD>
&nbsp;Tu verras le pays devant toi; mais tu n'entreras point dans le pays
que je donne aux enfants d'Isra&euml;l.</DD>
</DL>

<H2>
Deut&eacute;ronome 33</H2>

<DL compact>
<DT>
<A NAME="33.1"></A>33.1</DT>

<DD>
&nbsp;Voici la b&eacute;n&eacute;diction par laquelle Mo&iuml;se, homme
de Dieu, b&eacute;nit les enfants d'Isra&euml;l, avant sa mort.</DD>

<DT>
<A NAME="33.2"></A>33.2</DT>

<DD>
&nbsp;Il dit: L'&Eacute;ternel est venu du Sina&iuml;, Il s'est lev&eacute;
sur eux de S&eacute;ir, Il a resplendi de la montagne de Paran, Et il est
sorti du milieu des saintes myriades: Il leur a de sa droite envoy&eacute;
le feu de la loi.</DD>

<DT>
<A NAME="33.3"></A>33.3</DT>

<DD>
&nbsp;Oui, il aime les peuples; Tous ses saints sont dans ta main. Ils
se sont tenus &agrave; tes pieds, Ils ont re&ccedil;u tes paroles.</DD>

<DT>
<A NAME="33.4"></A>33.4</DT>

<DD>
&nbsp;Mo&iuml;se nous a donn&eacute; la loi, H&eacute;ritage de l'assembl&eacute;e
de Jacob.</DD>

<DT>
<A NAME="33.5"></A>33.5</DT>

<DD>
&nbsp;Il &eacute;tait roi en Isra&euml;l, Quand s'assemblaient les chefs
du peuple Et les tribus d'Isra&euml;l.</DD>

<DT>
<A NAME="33.6"></A>33.6</DT>

<DD>
&nbsp;Que Ruben vive et qu'il ne meure point, Et que ses hommes soient
nombreux!</DD>

<DT>
<A NAME="33.7"></A>33.7</DT>

<DD>
&nbsp;Voici sur Juda ce qu'il dit: &Eacute;coute, &ocirc; &Eacute;ternel!
la voix de Juda, Et ram&egrave;ne-le vers son peuple. Que ses mains soient
puissantes, Et que tu lui sois en aide contre ses ennemis!</DD>

<DT>
<A NAME="33.8"></A>33.8</DT>

<DD>
&nbsp;Sur L&eacute;vi il dit: Les thummim et les urim ont &eacute;t&eacute;
confi&eacute;s &agrave; l'homme saint, Que tu as tent&eacute; &agrave;
Massa, Et avec qui tu as contest&eacute; aux eaux de Meriba.</DD>

<DT>
<A NAME="33.9"></A>33.9</DT>

<DD>
&nbsp;L&eacute;vi dit de son p&egrave;re et de sa m&egrave;re: Je ne les
ai point vus! Il ne distingue point ses fr&egrave;res, Il ne conna&icirc;t
point ses enfants. Car ils observent ta parole, Et ils gardent ton alliance;</DD>

<DT>
<A NAME="33.10"></A>33.10</DT>

<DD>
&nbsp;Ils enseignent tes ordonnances &agrave; Jacob, Et ta loi &agrave;
Isra&euml;l; Ils mettent l'encens sous tes narines, Et l'holocauste sur
ton autel.</DD>

<DT>
<A NAME="33.11"></A>33.11</DT>

<DD>
&nbsp;B&eacute;nis sa force, &ocirc; &Eacute;ternel! Agr&eacute;e l'oeuvre
de ses mains! Brise les reins de ses adversaires, Et que ses ennemis ne
se rel&egrave;vent plus!</DD>

<DT>
<A NAME="33.12"></A>33.12</DT>

<DD>
&nbsp;Sur Benjamin il dit: C'est le bien-aim&eacute; de l'&Eacute;ternel,
Il habitera en s&eacute;curit&eacute; aupr&egrave;s de lui; L'&Eacute;ternel
le couvrira toujours, Et r&eacute;sidera entre ses &eacute;paules.</DD>

<DT>
<A NAME="33.13"></A>33.13</DT>

<DD>
&nbsp;Sur Joseph il dit: Son pays recevra de l'&Eacute;ternel, en signe
de b&eacute;n&eacute;diction, Le meilleur don du ciel, la ros&eacute;e,
Les meilleures eaux qui sont en bas,</DD>

<DT>
<A NAME="33.14"></A>33.14</DT>

<DD>
&nbsp;Les meilleurs fruits du soleil, Les meilleurs fruits de chaque mois,</DD>

<DT>
<A NAME="33.15"></A>33.15</DT>

<DD>
&nbsp;Les meilleurs produits des antiques montagnes, Les meilleurs produits
des collines &eacute;ternelles,</DD>

<DT>
<A NAME="33.16"></A>33.16</DT>

<DD>
&nbsp;Les meilleurs produits de la terre et de ce qu'elle renferme. Que
la gr&acirc;ce de celui qui apparut dans le buisson Vienne sur la t&ecirc;te
de Joseph, Sur le sommet de la t&ecirc;te du prince de ses fr&egrave;res!</DD>

<DT>
<A NAME="33.17"></A>33.17</DT>

<DD>
&nbsp;De son taureau premier-n&eacute; il a la majest&eacute;; Ses cornes
sont les cornes du buffle; Avec elles il frappera tous les peuples, Jusqu'aux
extr&eacute;mit&eacute;s de la terre: Elles sont les myriades d'&Eacute;phra&iuml;m,
Elles sont les milliers de Manass&eacute;.</DD>

<DT>
<A NAME="33.18"></A>33.18</DT>

<DD>
&nbsp;Sur Zabulon il dit: R&eacute;jouis-toi, Zabulon, dans tes courses,
Et toi, Issacar, dans tes tentes!</DD>

<DT>
<A NAME="33.19"></A>33.19</DT>

<DD>
&nbsp;Ils appelleront les peuples sur la montagne; L&agrave;, ils offriront
des sacrifices de justice, Car ils suceront l'abondance de la mer, Et les
tr&eacute;sors cach&eacute;s dans le sable.</DD>

<DT>
<A NAME="33.20"></A>33.20</DT>

<DD>
&nbsp;Sur Gad il dit: B&eacute;ni soit celui qui met Gad au large! Gad
repose comme une lionne, Il d&eacute;chire le bras et la t&ecirc;te.</DD>

<DT>
<A NAME="33.21"></A>33.21</DT>

<DD>
&nbsp;Il a choisi les pr&eacute;mices du pays, Car l&agrave; est cach&eacute;
l'h&eacute;ritage du l&eacute;gislateur; Il a march&eacute; en t&ecirc;te
du peuple, Il a ex&eacute;cut&eacute; la justice de l'&Eacute;ternel, Et
ses ordonnances envers Isra&euml;l.</DD>

<DT>
<A NAME="33.22"></A>33.22</DT>

<DD>
&nbsp;Sur Dan il dit: Dan est un jeune lion, Qui s'&eacute;lance de Basan.</DD>

<DT>
<A NAME="33.23"></A>33.23</DT>

<DD>
&nbsp;Sur Nephthali il dit: Nephthali, rassasi&eacute; de faveurs Et combl&eacute;
des b&eacute;n&eacute;dictions de l'&Eacute;ternel, Prends possession de
l'occident et du midi!</DD>

<DT>
<A NAME="33.24"></A>33.24</DT>

<DD>
&nbsp;Sur Aser il dit: B&eacute;ni soit Aser entre les enfants d'Isra&euml;l!
Qu'il soit agr&eacute;able &agrave; ses fr&egrave;res, Et qu'il plonge
son pied dans l'huile!</DD>

<DT>
<A NAME="33.25"></A>33.25</DT>

<DD>
&nbsp;Que tes verrous soient de fer et d'airain, Et que ta vigueur dure
autant que tes jours!</DD>

<DT>
<A NAME="33.26"></A>33.26</DT>

<DD>
&nbsp;Nul n'est semblable au Dieu d'Isra&euml;l, Il est port&eacute; sur
les cieux pour venir &agrave; ton aide, Il est avec majest&eacute; port&eacute;
sur les nu&eacute;es.</DD>

<DT>
<A NAME="33.27"></A>33.27</DT>

<DD>
&nbsp;Le Dieu d'&eacute;ternit&eacute; est un refuge, Et sous ses bras
&eacute;ternels est une retraite. Devant toi il a chass&eacute; l'ennemi,
Et il a dit: Extermine.</DD>

<DT>
<A NAME="33.28"></A>33.28</DT>

<DD>
&nbsp;Isra&euml;l est en s&eacute;curit&eacute; dans sa demeure, La source
de Jacob est &agrave; part Dans un pays de bl&eacute; et de mo&ucirc;t,
Et son ciel distille la ros&eacute;e.</DD>

<DT>
<A NAME="33.29"></A>33.29</DT>

<DD>
&nbsp;Que tu es heureux, Isra&euml;l! Qui est comme toi, Un peuple sauv&eacute;
par l'&Eacute;ternel, Le bouclier de ton secours Et l'&eacute;p&eacute;e
de ta gloire? Tes ennemis feront d&eacute;faut devant toi, Et tu fouleras
leurs lieux &eacute;lev&eacute;s.</DD>
</DL>

<H2>
Deut&eacute;ronome 34</H2>

<DL compact>
<DT>
<A NAME="34.1"></A>34.1</DT>

<DD>
&nbsp;Mo&iuml;se monta des plaines de Moab sur le mont Nebo, au sommet
du Pisga, vis-&agrave;-vis de J&eacute;richo. Et l'&Eacute;ternel lui fit
voir tout le pays:</DD>

<DT>
<A NAME="34.2"></A>34.2</DT>

<DD>
&nbsp;Galaad jusqu'&agrave; Dan, tout Nephthali, le pays d'&Eacute;phra&iuml;m
et de Manass&eacute;, tout le pays de Juda jusqu'&agrave; la mer occidentale,</DD>

<DT>
<A NAME="34.3"></A>34.3</DT>

<DD>
&nbsp;le midi, les environs du Jourdain, la vall&eacute;e de J&eacute;richo,
la ville des palmiers, jusqu'&agrave; Tsoar.</DD>

<DT>
<A NAME="34.4"></A>34.4</DT>

<DD>
&nbsp;L'&Eacute;ternel lui dit: C'est l&agrave; le pays que j'ai jur&eacute;
de donner &agrave; Abraham, &agrave; Isaac et &agrave; Jacob, en disant:
Je le donnerai &agrave; ta post&eacute;rit&eacute;. Je te l'ai fait voir
de tes yeux; mais tu n'y entreras point.</DD>

<DT>
<A NAME="34.5"></A>34.5</DT>

<DD>
&nbsp;Mo&iuml;se, serviteur de l'&Eacute;ternel, mourut l&agrave;, dans
le pays de Moab, selon l'ordre de l'&Eacute;ternel.</DD>

<DT>
<A NAME="34.6"></A>34.6</DT>

<DD>
&nbsp;Et l'&Eacute;ternel l'enterra dans la vall&eacute;e, au pays de Moab,
vis-&agrave;-vis de Beth Peor. Personne n'a connu son s&eacute;pulcre jusqu'&agrave;
ce jour.</DD>

<DT>
<A NAME="34.7"></A>34.7</DT>

<DD>
&nbsp;Mo&iuml;se &eacute;tait &acirc;g&eacute; de cent vingt ans lorsqu'il
mourut; sa vue n'&eacute;tait point affaiblie, et sa vigueur n'&eacute;tait
point pass&eacute;e.</DD>

<DT>
<A NAME="34.8"></A>34.8</DT>

<DD>
&nbsp;Les enfants d'Isra&euml;l pleur&egrave;rent Mo&iuml;se pendant trente
jours, dans les plaines de Moab; et ces jours de pleurs et de deuil sur
Mo&iuml;se arriv&egrave;rent &agrave; leur terme.</DD>

<DT>
<A NAME="34.9"></A>34.9</DT>

<DD>
&nbsp;Josu&eacute;, fils de Nun, &eacute;tait rempli de l'esprit de sagesse,
car Mo&iuml;se avait pos&eacute; ses mains sur lui. Les enfants d'Isra&euml;l
lui ob&eacute;irent, et se conform&egrave;rent aux ordres que l'&Eacute;ternel
avait donn&eacute;s &agrave; Mo&iuml;se.</DD>

<DT>
<A NAME="34.10"></A>34.10</DT>

<DD>
&nbsp;Il n'a plus paru en Isra&euml;l de proph&egrave;te semblable &agrave;
Mo&iuml;se, que l'&Eacute;ternel connaissait face &agrave; face.</DD>

<DT>
<A NAME="34.11"></A>34.11</DT>

<DD>
&nbsp;Nul ne peut lui &ecirc;tre compar&eacute; pour tous les signes et
les miracles que Dieu l'envoya faire au pays d'&Eacute;gypte contre Pharaon,
contre ses serviteurs et contre tout son pays,</DD>

<DT>
<A NAME="34.12"></A>34.12</DT>

<DD>
&nbsp;et pour tous les prodiges de terreur que Mo&iuml;se accomplit &agrave;
main forte sous les yeux de tout Isra&euml;l.</DD>
</DL>

</BODY>
</HTML>
