<html>
<head>
<title>Juges</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>Juges</h1>
<hr>

<h2><A NAME="1">Juges 1</A></h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Apr&egrave;s la mort de Josu&eacute;, les enfants d'Isra&euml;l consult&egrave;rent l'&Eacute;ternel, en disant: Qui de nous montera le premier contre les Canan&eacute;ens, pour les attaquer?
<dt><A NAME="1.2">1.2</A><dd> L'&Eacute;ternel r&eacute;pondit: Juda montera, voici, j'ai livr&eacute; le pays entre ses mains.
<dt><A NAME="1.3">1.3</A><dd> Et Juda dit &agrave; Sim&eacute;on, son fr&egrave;re: Monte avec moi dans le pays qui m'est &eacute;chu par le sort, et nous combattrons les Canan&eacute;ens; j'irai aussi avec toi dans celui qui t'est tomb&eacute; en partage. Et Sim&eacute;on alla avec lui.
<dt><A NAME="1.4">1.4</A><dd> Juda monta, et l'&Eacute;ternel livra entre leurs mains les Canan&eacute;ens et les Ph&eacute;r&eacute;ziens; ils battirent dix mille hommes &agrave; B&eacute;zek.
<dt><A NAME="1.5">1.5</A><dd> Ils trouv&egrave;rent Adoni B&eacute;zek &agrave; B&eacute;zek; ils l'attaqu&egrave;rent, et ils battirent les Canan&eacute;ens et les Ph&eacute;r&eacute;ziens.
<dt><A NAME="1.6">1.6</A><dd> Adoni B&eacute;zek prit la fuite; mais ils le poursuivirent et le saisirent, et ils lui coup&egrave;rent les pouces des mains et des pieds.
<dt><A NAME="1.7">1.7</A><dd> Adoni B&eacute;zek dit: Soixante-dix rois, ayant les pouces des mains et des pieds coup&eacute;s, ramassaient sous ma table; Dieu me rend ce que j'ai fait. On l'emmena &agrave; J&eacute;rusalem, et il y mourut.
<dt><A NAME="1.8">1.8</A><dd> Les fils de Juda attaqu&egrave;rent J&eacute;rusalem et la prirent, ils la frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e et mirent le feu &agrave; la ville.
<dt><A NAME="1.9">1.9</A><dd> Les fils de Juda descendirent ensuite, pour combattre les Canan&eacute;ens qui habitaient la montagne, la contr&eacute;e du midi et la plaine.
<dt><A NAME="1.10">1.10</A><dd> Juda marcha contre les Canan&eacute;ens qui habitaient &agrave; H&eacute;bron, appel&eacute;e autrefois Kirjath Arba; et il battit Sch&eacute;scha&iuml;, Ahiman et Talma&iuml;.
<dt><A NAME="1.11">1.11</A><dd> De l&agrave; il marcha contre les habitants de Debir: Debir s'appelait autrefois Kirjath S&eacute;pher.
<dt><A NAME="1.12">1.12</A><dd> Caleb dit: Je donnerai ma fille Acsa pour femme &agrave; celui qui battra Kirjath S&eacute;pher et qui la prendra.
<dt><A NAME="1.13">1.13</A><dd> Othniel, fils de Kenaz, fr&egrave;re cadet de Caleb, s'en empara; et Caleb lui donna pour femme sa fille Acsa.
<dt><A NAME="1.14">1.14</A><dd> Lorsqu'elle fut entr&eacute;e chez Othniel, elle le sollicita de demander &agrave; son p&egrave;re un champ. Elle descendit de dessus son &acirc;ne; et Caleb lui dit: Qu'as-tu?
<dt><A NAME="1.15">1.15</A><dd> Elle lui r&eacute;pondit: Fais-moi un pr&eacute;sent, car tu m'as donn&eacute; une terre du midi; donne-moi aussi des sources d'eau. Et Caleb lui donna les sources sup&eacute;rieures et les sources inf&eacute;rieures.
<dt><A NAME="1.16">1.16</A><dd> Les fils du K&eacute;nien, beau-p&egrave;re de Mo&iuml;se, mont&egrave;rent de la ville des palmiers, avec les fils de Juda, dans le d&eacute;sert de Juda au midi d'Arad, et ils all&egrave;rent s'&eacute;tablir parmi le peuple.
<dt><A NAME="1.17">1.17</A><dd> Juda se mit en marche avec Sim&eacute;on, son fr&egrave;re, et ils battirent les Canan&eacute;ens qui habitaient &agrave; Tsephath; ils d&eacute;vou&egrave;rent la ville par interdit, et on l'appela Horma.
<dt><A NAME="1.18">1.18</A><dd> Juda s'empara encore de Gaza et de son territoire, d'Askalon et de son territoire, et d'&Eacute;kron et de son territoire.
<dt><A NAME="1.19">1.19</A><dd> L'&Eacute;ternel fut avec Juda; et Juda se rendit ma&icirc;tre de la montagne, mais il ne put chasser les habitants de la plaine, parce qu'ils avaient des chars de fer.
<dt><A NAME="1.20">1.20</A><dd> On donna H&eacute;bron &agrave; Caleb, comme l'avait dit Mo&iuml;se; et il en chassa les trois fils d'Anak.
<dt><A NAME="1.21">1.21</A><dd> Les fils de Benjamin ne chass&egrave;rent point les J&eacute;busiens qui habitaient &agrave; J&eacute;rusalem; et les J&eacute;busiens ont habit&eacute; jusqu'&agrave; ce jour dans J&eacute;rusalem avec les fils de Benjamin.
<dt><A NAME="1.22">1.22</A><dd> La maison de Joseph monta aussi contre B&eacute;thel, et l'&Eacute;ternel fut avec eux.
<dt><A NAME="1.23">1.23</A><dd> La maison de Joseph fit explorer B&eacute;thel, qui s'appelait autrefois Luz.
<dt><A NAME="1.24">1.24</A><dd> Les gardes virent un homme qui sortait de la ville, et ils lui dirent: Montre-nous par o&ugrave; nous pourrons entrer dans la ville, et nous te ferons gr&acirc;ce.
<dt><A NAME="1.25">1.25</A><dd> Il leur montra par o&ugrave; ils pourraient entrer dans la ville. Et ils frapp&egrave;rent la ville du tranchant de l'&eacute;p&eacute;e; mais ils laiss&egrave;rent aller cet homme et toute sa famille.
<dt><A NAME="1.26">1.26</A><dd> Cet homme se rendit dans le pays des H&eacute;thiens; il b&acirc;tit une ville, et lui donna le nom de Luz, nom qu'elle a port&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="1.27">1.27</A><dd> Manass&eacute; ne chassa point les habitants de Beth Schean et des villes de son ressort, de Thaanac et des villes de son ressort, de Dor et des villes de son ressort, de Jibleam et des villes de son ressort, de Meguiddo et des villes de son ressort; et les Canan&eacute;ens voulurent rester dans ce pays.
<dt><A NAME="1.28">1.28</A><dd> Lorsqu'Isra&euml;l fut assez fort, il assujettit les Canan&eacute;ens &agrave; un tribut, mais il ne les chassa point.
<dt><A NAME="1.29">1.29</A><dd> &Eacute;phra&iuml;m ne chassa point les Canan&eacute;ens qui habitaient &agrave; Gu&eacute;zer, et les Canan&eacute;ens habit&egrave;rent au milieu d'&Eacute;phra&iuml;m &agrave; Gu&eacute;zer.
<dt><A NAME="1.30">1.30</A><dd> Zabulon ne chassa point les habitants de Kitron, ni les habitants de Nahalol; et les Canan&eacute;ens habit&egrave;rent au milieu de Zabulon, mais ils furent assujettis &agrave; un tribut.
<dt><A NAME="1.31">1.31</A><dd> Aser ne chassa point les habitants d'Acco, ni les habitants de Sidon, ni ceux d'Achlal, d'Aczib, de Helba, d'Aphik et de Rehob;
<dt><A NAME="1.32">1.32</A><dd> et les As&eacute;rites habit&egrave;rent au milieu des Canan&eacute;ens, habitants du pays, car ils ne les chass&egrave;rent point.
<dt><A NAME="1.33">1.33</A><dd> Nephthali ne chassa point les habitants de Beth Sch&eacute;mesch, ni les habitants de Beth Anath, et il habita au milieu des Canan&eacute;ens, habitants du pays, mais les habitants de Beth Sch&eacute;mesch et de Beth Anath furent assujettis &agrave; un tribut.
<dt><A NAME="1.34">1.34</A><dd> Les Amor&eacute;ens repouss&egrave;rent dans la montagne les fils de Dan, et ne les laiss&egrave;rent pas descendre dans la plaine.
<dt><A NAME="1.35">1.35</A><dd> Les Amor&eacute;ens voulurent rester &agrave; Har H&eacute;r&egrave;s, &agrave; Ajalon et &agrave; Schaalbim; mais la main de la maison de Joseph s'appesantit sur eux, et ils furent assujettis &agrave; un tribut.
<dt><A NAME="1.36">1.36</A><dd> Le territoire des Amor&eacute;ens s'&eacute;tendait depuis la mont&eacute;e d'Akrabbim, depuis S&eacute;la, et en dessus.
</dl compact>

<h2><A NAME="2">Juges 2</A></h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Un envoy&eacute; de l'&Eacute;ternel monta de Guilgal &agrave; Bokim, et dit: Je vous ai fait monter hors d'&Eacute;gypte, et je vous ai amen&eacute;s dans le pays que j'ai jur&eacute; &agrave; vos p&egrave;res de vous donner. J'ai dit: Jamais je ne romprai mon alliance avec vous;
<dt><A NAME="2.2">2.2</A><dd> et vous, vous ne traiterez point alliance avec les habitants de ce pays, vous renverserez leurs autels. Mais vous n'avez point ob&eacute;i &agrave; ma voix. Pourquoi avez-vous fait cela?
<dt><A NAME="2.3">2.3</A><dd> J'ai dit alors: Je ne les chasserai point devant vous; mais ils seront &agrave; vos c&ocirc;t&eacute;s, et leurs dieux vous seront un pi&egrave;ge.
<dt><A NAME="2.4">2.4</A><dd> Lorsque l'envoy&eacute; de l'&Eacute;ternel eut dit ces paroles &agrave; tous les enfants d'Isra&euml;l, le peuple &eacute;leva la voix et pleura.
<dt><A NAME="2.5">2.5</A><dd> Ils donn&egrave;rent &agrave; ce lieu le nom de Bokim, et ils y offrirent des sacrifices &agrave; l'&Eacute;ternel.
<dt><A NAME="2.6">2.6</A><dd> Josu&eacute; renvoya le peuple, et les enfants d'Isra&euml;l all&egrave;rent chacun dans son h&eacute;ritage pour prendre possession du pays.
<dt><A NAME="2.7">2.7</A><dd> Le peuple servit l'&Eacute;ternel pendant toute la vie de Josu&eacute;, et pendant toute la vie des anciens qui surv&eacute;curent &agrave; Josu&eacute; et qui avaient vu toutes les grandes choses que l'&Eacute;ternel avait faites en faveur d'Isra&euml;l.
<dt><A NAME="2.8">2.8</A><dd> Josu&eacute;, fils de Nun, serviteur de l'&Eacute;ternel, mourut &acirc;g&eacute; de cent dix ans.
<dt><A NAME="2.9">2.9</A><dd> On l'ensevelit dans le territoire qu'il avait eu en partage, &agrave; Thimnath H&eacute;r&egrave;s, dans la montagne d'&Eacute;phra&iuml;m, au nord de la montagne de Gaasch.
<dt><A NAME="2.10">2.10</A><dd> Toute cette g&eacute;n&eacute;ration fut recueillie aupr&egrave;s de ses p&egrave;res, et il s'&eacute;leva apr&egrave;s elle une autre g&eacute;n&eacute;ration, qui ne connaissait point l'&Eacute;ternel, ni ce qu'il avait fait en faveur d'Isra&euml;l.
<dt><A NAME="2.11">2.11</A><dd> Les enfants d'Isra&euml;l firent alors ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel, et ils servirent les Baals.
<dt><A NAME="2.12">2.12</A><dd> Ils abandonn&egrave;rent l'&Eacute;ternel, le Dieu de leurs p&egrave;res, qui les avait fait sortir du pays d'&Eacute;gypte, et ils all&egrave;rent apr&egrave;s d'autres dieux d'entre les dieux des peuples qui les entouraient; ils se prostern&egrave;rent devant eux, et ils irrit&egrave;rent l'&Eacute;ternel.
<dt><A NAME="2.13">2.13</A><dd> Ils abandonn&egrave;rent l'&Eacute;ternel, et ils servirent Baal et les Astart&eacute;s.
<dt><A NAME="2.14">2.14</A><dd> La col&egrave;re de l'&Eacute;ternel s'enflamma contre Isra&euml;l. Il les livra entre les mains de pillards qui les pill&egrave;rent, il les vendit entre les mains de leurs ennemis d'alentour, et ils ne purent plus r&eacute;sister &agrave; leurs ennemis.
<dt><A NAME="2.15">2.15</A><dd> Partout o&ugrave; ils allaient, la main de l'&Eacute;ternel &eacute;tait contre eux pour leur faire du mal, comme l'&Eacute;ternel l'avait dit, comme l'&Eacute;ternel le leur avait jur&eacute;. Ils furent ainsi dans une grande d&eacute;tresse.
<dt><A NAME="2.16">2.16</A><dd> L'&Eacute;ternel suscita des juges, afin qu'ils les d&eacute;livrassent de la main de ceux qui les pillaient.
<dt><A NAME="2.17">2.17</A><dd> Mais ils n'&eacute;cout&egrave;rent pas m&ecirc;me leurs juges, car ils se prostitu&egrave;rent &agrave; d'autres dieux, se prostern&egrave;rent devant eux. Ils se d&eacute;tourn&egrave;rent promptement de la voie qu'avaient suivie leurs p&egrave;res, et ils n'ob&eacute;irent point comme eux aux commandements de l'&Eacute;ternel.
<dt><A NAME="2.18">2.18</A><dd> Lorsque l'&Eacute;ternel leur suscitait des juges, l'&Eacute;ternel &eacute;tait avec le juge, et il les d&eacute;livrait de la main de leurs ennemis pendant toute la vie du juge; car l'&Eacute;ternel avait piti&eacute; de leurs g&eacute;missements contre ceux qui les opprimaient et les tourmentaient.
<dt><A NAME="2.19">2.19</A><dd> Mais, &agrave; la mort du juge, ils se corrompaient de nouveau plus que leurs p&egrave;res, en allant apr&egrave;s d'autres dieux pour les servir et se prosterner devant eux, et ils pers&eacute;v&eacute;raient dans la m&ecirc;me conduite et le m&ecirc;me endurcissement.
<dt><A NAME="2.20">2.20</A><dd> Alors la col&egrave;re de l'&Eacute;ternel s'enflamma contre Isra&euml;l, et il dit: Puisque cette nation a transgress&eacute; mon alliance que j'avais prescrite &agrave; ses p&egrave;res, et puisqu'ils n'ont point ob&eacute;i &agrave; ma voix,
<dt><A NAME="2.21">2.21</A><dd> je ne chasserai plus devant eux aucune des nations que Josu&eacute; laissa quand il mourut.
<dt><A NAME="2.22">2.22</A><dd> C'est ainsi que je mettrai par elles Isra&euml;l &agrave; l'&eacute;preuve, pour savoir s'ils prendront garde ou non de suivre la voie de l'&Eacute;ternel, comme leurs p&egrave;res y ont pris garde.
<dt><A NAME="2.23">2.23</A><dd> Et l'&Eacute;ternel laissa en repos ces nations qu'il n'avait pas livr&eacute;es entre les mains de Josu&eacute;, et il ne se h&acirc;ta point de les chasser.
</dl compact>

<h2><A NAME="3">Juges 3</A></h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Voici les nations que l'&Eacute;ternel laissa pour &eacute;prouver par elles Isra&euml;l, tous ceux qui n'avaient pas connu toutes les guerres de Canaan.
<dt><A NAME="3.2">3.2</A><dd> Il voulait seulement que les g&eacute;n&eacute;rations des enfants d'Isra&euml;l connussent et apprissent la guerre, ceux qui ne l'avaient pas connue auparavant.
<dt><A NAME="3.3">3.3</A><dd> Ces nations &eacute;taient: les cinq princes des Philistins, tous les Canan&eacute;ens, les Sidoniens, et les H&eacute;viens qui habitaient la montagne du Liban, depuis la montagne de Baal Hermon jusqu'&agrave; l'entr&eacute;e de Hamath.
<dt><A NAME="3.4">3.4</A><dd> Ces nations servirent &agrave; mettre Isra&euml;l &agrave; l'&eacute;preuve, afin que l'&Eacute;ternel s&ucirc;t s'ils ob&eacute;iraient aux commandements qu'il avait prescrits &agrave; leurs p&egrave;res par Mo&iuml;se.
<dt><A NAME="3.5">3.5</A><dd> Et les enfants d'Isra&euml;l habit&egrave;rent au milieu des Canan&eacute;ens, des H&eacute;thiens, des Amor&eacute;ens, des Ph&eacute;r&eacute;ziens, des H&eacute;viens et des J&eacute;busiens;
<dt><A NAME="3.6">3.6</A><dd> ils prirent leurs filles pour femmes, ils donn&egrave;rent &agrave; leurs fils leurs propres filles, et ils servirent leurs dieux.
<dt><A NAME="3.7">3.7</A><dd> Les enfants d'Isra&euml;l firent ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel, ils oubli&egrave;rent l'&Eacute;ternel, et ils servirent les Baals et les idoles.
<dt><A NAME="3.8">3.8</A><dd> La col&egrave;re de l'&Eacute;ternel s'enflamma contre Isra&euml;l, et il les vendit entre les mains de Cuschan Rischeatha&iuml;m, roi de M&eacute;sopotamie. Et les enfants d'Isra&euml;l furent asservis huit ans &agrave; Cuschan Rischeatha&iuml;m.
<dt><A NAME="3.9">3.9</A><dd> Les enfants d'Isra&euml;l cri&egrave;rent &agrave; l'&Eacute;ternel, et l'&Eacute;ternel leur suscita un lib&eacute;rateur qui les d&eacute;livra, Othniel, fils de Kenaz, fr&egrave;re cadet de Caleb.
<dt><A NAME="3.10">3.10</A><dd> L'esprit de l'&Eacute;ternel fut sur lui. Il devint juge en Isra&euml;l, et il partit pour la guerre. L'&Eacute;ternel livra entre ses mains Cuschan Rischeatha&iuml;m, roi de M&eacute;sopotamie, et sa main fut puissante contre Cuschan Rischeatha&iuml;m.
<dt><A NAME="3.11">3.11</A><dd> Le pays fut en repos pendant quarante ans. Et Othniel, fils de Kenaz, mourut.
<dt><A NAME="3.12">3.12</A><dd> Les enfants d'Isra&euml;l firent encore ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel; et l'&Eacute;ternel fortifia &Eacute;glon, roi de Moab, contre Isra&euml;l, parce qu'ils avaient fait ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel.
<dt><A NAME="3.13">3.13</A><dd> &Eacute;glon r&eacute;unit &agrave; lui les fils d'Ammon et les Amal&eacute;cites, et il se mit en marche. Il battit Isra&euml;l, et ils s'empar&egrave;rent de la ville des palmiers.
<dt><A NAME="3.14">3.14</A><dd> Et les enfants d'Isra&euml;l furent asservis dix-huit ans &agrave; &Eacute;glon, roi de Moab.
<dt><A NAME="3.15">3.15</A><dd> Les enfants d'Isra&euml;l cri&egrave;rent &agrave; l'&Eacute;ternel, et l'&Eacute;ternel leur suscita un lib&eacute;rateur, &Eacute;hud, fils de Gu&eacute;ra, Benjamite, qui ne se servait pas de la main droite. Les enfants d'Isra&euml;l envoy&egrave;rent par lui un pr&eacute;sent &agrave; &Eacute;glon, roi de Moab.
<dt><A NAME="3.16">3.16</A><dd> &Eacute;hud se fit une &eacute;p&eacute;e &agrave; deux tranchants, longue d'une coud&eacute;e, et il la ceignit sous ses v&ecirc;tements, au c&ocirc;t&eacute; droit.
<dt><A NAME="3.17">3.17</A><dd> Il offrit le pr&eacute;sent &agrave; &Eacute;glon, roi de Moab: or &Eacute;glon &eacute;tait un homme tr&egrave;s gras.
<dt><A NAME="3.18">3.18</A><dd> Lorsqu'il eut achev&eacute; d'offrir le pr&eacute;sent, il renvoya les gens qui l'avaient apport&eacute;.
<dt><A NAME="3.19">3.19</A><dd> Il revint lui-m&ecirc;me depuis les carri&egrave;res pr&egrave;s de Guilgal, et il dit: O roi! j'ai quelque chose de secret &agrave; te dire. Le roi dit: Silence! Et tous ceux qui &eacute;taient aupr&egrave;s de lui sortirent.
<dt><A NAME="3.20">3.20</A><dd> &Eacute;hud l'aborda comme il &eacute;tait assis seul dans sa chambre d'&eacute;t&eacute;, et il dit: J'ai une parole de Dieu pour toi. &Eacute;glon se leva de son si&egrave;ge.
<dt><A NAME="3.21">3.21</A><dd> Alors &Eacute;hud avan&ccedil;a la main gauche, tira l'&eacute;p&eacute;e de son c&ocirc;t&eacute; droit, et la lui enfon&ccedil;a dans le ventre.
<dt><A NAME="3.22">3.22</A><dd> La poign&eacute;e m&ecirc;me entra apr&egrave;s la lame, et la graisse se referma autour de la lame; car il ne retira pas du ventre l'&eacute;p&eacute;e, qui sortit par derri&egrave;re.
<dt><A NAME="3.23">3.23</A><dd> &Eacute;hud sortit par le portique, ferma sur lui les portes de la chambre haute, et tira le verrou.
<dt><A NAME="3.24">3.24</A><dd> Quand il fut sorti, les serviteurs du roi vinrent et regard&egrave;rent; et voici, les portes de la chambre haute &eacute;taient ferm&eacute;es au verrou. Ils dirent: Sans doute il se couvre les pieds dans la chambre d'&eacute;t&eacute;.
<dt><A NAME="3.25">3.25</A><dd> Ils attendirent longtemps; et comme il n'ouvrait pas les portes de la chambre haute, ils prirent la cl&eacute; et ouvrirent, et voici, leur ma&icirc;tre &eacute;tait mort, &eacute;tendu par terre.
<dt><A NAME="3.26">3.26</A><dd> Pendant leurs d&eacute;lais, &Eacute;hud prit la fuite, d&eacute;passa les carri&egrave;res, et se sauva &agrave; Se&iuml;ra.
<dt><A NAME="3.27">3.27</A><dd> D&egrave;s qu'il fut arriv&eacute;, il sonna de la trompette dans la montagne d'&Eacute;phra&iuml;m. Les enfants d'Isra&euml;l descendirent avec lui de la montagne, et il se mit &agrave; leur t&ecirc;te.
<dt><A NAME="3.28">3.28</A><dd> Il leur dit: Suivez-moi, car l'&Eacute;ternel a livr&eacute; entre vos mains les Moabites, vos ennemis. Ils descendirent apr&egrave;s lui, s'empar&egrave;rent des gu&eacute;s du Jourdain vis-&agrave;-vis de Moab, et ne laiss&egrave;rent passer personne.
<dt><A NAME="3.29">3.29</A><dd> Ils battirent dans ce temps-l&agrave; environ dix mille hommes de Moab, tous robustes, tous vaillants, et pas un n'&eacute;chappa.
<dt><A NAME="3.30">3.30</A><dd> En ce jour, Moab fut humili&eacute; sous la main d'Isra&euml;l. Et le pays fut en repos pendant quatre-vingts ans.
<dt><A NAME="3.31">3.31</A><dd> Apr&egrave;s lui, il y eut Schamgar, fils d'Anath. Il battit six cents hommes des Philistins avec un aiguillon &agrave; boeufs. Et lui aussi fut un lib&eacute;rateur d'Isra&euml;l.
</dl compact>

<h2><A NAME="4">Juges 4</A></h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Les enfants d'Isra&euml;l firent encore ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel, apr&egrave;s qu'&Eacute;hud fut mort.
<dt><A NAME="4.2">4.2</A><dd> Et l'&Eacute;ternel les vendit entre les mains de Jabin, roi de Canaan, qui r&eacute;gnait &agrave; Hatsor. Le chef de son arm&eacute;e &eacute;tait Sisera, et habitait &agrave; Haroscheth Go&iuml;m.
<dt><A NAME="4.3">4.3</A><dd> Les enfants d'Isra&euml;l cri&egrave;rent &agrave; l'&Eacute;ternel, car Jabin avait neuf cents chars de fer, et il opprimait avec violence les enfants d'Isra&euml;l depuis vingt ans.
<dt><A NAME="4.4">4.4</A><dd> Dans ce temps-l&agrave;, D&eacute;bora, proph&eacute;tesse, femme de Lappidoth, &eacute;tait juge en Isra&euml;l.
<dt><A NAME="4.5">4.5</A><dd> Elle si&eacute;geait sous le palmier de D&eacute;bora, entre Rama et B&eacute;thel, dans la montagne d'&Eacute;phra&iuml;m; et les enfants d'Isra&euml;l montaient vers elle pour &ecirc;tre jug&eacute;s.
<dt><A NAME="4.6">4.6</A><dd> Elle envoya appeler Barak, fils d'Abinoam, de K&eacute;desch Nephthali, et elle lui dit: N'est-ce pas l'ordre qu'a donn&eacute; l'&Eacute;ternel, le Dieu d'Isra&euml;l? Va, dirige-toi sur le mont Thabor, et prends avec toi dix mille hommes des enfants de Nephthali et des enfants de Zabulon;
<dt><A NAME="4.7">4.7</A><dd> j'attirerai vers toi, au torrent de Kison, Sisera, chef de l'arm&eacute;e de Jabin, avec ses chars et ses troupes, et je le livrerai entre tes mains.
<dt><A NAME="4.8">4.8</A><dd> Barak lui dit: Si tu viens avec moi, j'irai; mais si tu ne viens pas avec moi, je n'irai pas.
<dt><A NAME="4.9">4.9</A><dd> Elle r&eacute;pondit: J'irai bien avec toi; mais tu n'auras point de gloire sur la voie o&ugrave; tu marches, car l'&Eacute;ternel livrera Sisera entre les mains d'une femme. Et D&eacute;bora se leva, et elle se rendit avec Barak &agrave; K&eacute;desch.
<dt><A NAME="4.10">4.10</A><dd> Barak convoqua Zabulon et Nephthali &agrave; K&eacute;desch; dix mille hommes march&egrave;rent &agrave; sa suite, et D&eacute;bora partit avec lui.
<dt><A NAME="4.11">4.11</A><dd> H&eacute;ber, le K&eacute;nien, s'&eacute;tait s&eacute;par&eacute; des K&eacute;niens, des fils de Hobab, beau-p&egrave;re de Mo&iuml;se, et il avait dress&eacute; sa tente jusqu'au ch&ecirc;ne de Tsaanna&iuml;m, pr&egrave;s de K&eacute;desch.
<dt><A NAME="4.12">4.12</A><dd> On informa Sisera que Barak, fils d'Abinoam, s'&eacute;tait dirig&eacute; sur le mont Thabor.
<dt><A NAME="4.13">4.13</A><dd> Et, depuis Haroscheth Go&iuml;m, Sisera rassembla vers le torrent de Kison tous ses chars, neuf cents chars de fer, et tout le peuple qui &eacute;tait avec lui.
<dt><A NAME="4.14">4.14</A><dd> Alors D&eacute;bora dit &agrave; Barak: L&egrave;ve-toi, car voici le jour o&ugrave; l'&Eacute;ternel livre Sisera entre tes mains. L'&Eacute;ternel ne marche-t-il pas devant toi? Et Barak descendit du mont Thabor, ayant dix mille hommes &agrave; sa suite.
<dt><A NAME="4.15">4.15</A><dd> L'&Eacute;ternel mit en d&eacute;route devant Barak, par le tranchant de l'&eacute;p&eacute;e, Sisera, tous ses chars et tout le camp. Sisera descendit de son char, et s'enfuit &agrave; pied.
<dt><A NAME="4.16">4.16</A><dd> Barak poursuivit les chars et l'arm&eacute;e jusqu'&agrave; Haroscheth Go&iuml;m; et toute l'arm&eacute;e de Sisera tomba sous le tranchant de l'&eacute;p&eacute;e, sans qu'il en rest&acirc;t un seul homme.
<dt><A NAME="4.17">4.17</A><dd> Sisera se r&eacute;fugia &agrave; pied dans la tente de Ja&euml;l, femme de H&eacute;ber, le K&eacute;nien; car il y avait paix entre Jabin, roi de Hatsor, et la maison de H&eacute;ber, le K&eacute;nien.
<dt><A NAME="4.18">4.18</A><dd> Ja&euml;l sortit au-devant de Sisera, et lui dit: Entre, mon seigneur, entre chez moi, ne crains point. Il entra chez elle dans la tente, et elle le cacha sous une couverture.
<dt><A NAME="4.19">4.19</A><dd> Il lui dit: Donne-moi, je te prie, un peu d'eau &agrave; boire, car j'ai soif. Elle ouvrit l'outre du lait, lui donna &agrave; boire, et le couvrit.
<dt><A NAME="4.20">4.20</A><dd> Il lui dit encore: Tiens-toi &agrave; l'entr&eacute;e de la tente, et si l'on vient t'interroger en disant: Y a-t-il ici quelqu'un? tu r&eacute;pondras: Non.
<dt><A NAME="4.21">4.21</A><dd> Ja&euml;l, femme de H&eacute;ber, saisit un pieu de la tente, prit en main le marteau, s'approcha de lui doucement, et lui enfon&ccedil;a dans la tempe le pieu, qui p&eacute;n&eacute;tra en terre. Il &eacute;tait profond&eacute;ment endormi et accabl&eacute; de fatigue; et il mourut.
<dt><A NAME="4.22">4.22</A><dd> Comme Barak poursuivait Sisera, Ja&euml;l sortit &agrave; sa rencontre et lui dit: Viens, et je te montrerai l'homme que tu cherches. Il entra chez elle, et voici, Sisera &eacute;tait &eacute;tendu mort, le pieu dans la tempe.
<dt><A NAME="4.23">4.23</A><dd> En ce jour, Dieu humilia Jabin, roi de Canaan, devant les enfants d'Isra&euml;l.
<dt><A NAME="4.24">4.24</A><dd> Et la main des enfants d'Isra&euml;l s'appesantit de plus en plus sur Jabin, roi de Canaan, jusqu'&agrave; ce qu'ils eussent extermin&eacute; Jabin, roi de Canaan.
</dl compact>

<h2><A NAME="5">Juges 5</A></h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> En ce jour-l&agrave;, D&eacute;bora chanta ce cantique, avec Barak, fils d'Abinoam:
<dt><A NAME="5.2">5.2</A><dd> Des chefs se sont mis &agrave; la t&ecirc;te du peuple en Isra&euml;l, Et le peuple s'est montr&eacute; pr&ecirc;t &agrave; combattre: B&eacute;nissez-en l'&Eacute;ternel!
<dt><A NAME="5.3">5.3</A><dd> Rois, &eacute;coutez! Princes, pr&ecirc;tez l'oreille! Je chanterai, oui, je chanterai &agrave; l'&Eacute;ternel, Je chanterai &agrave; l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="5.4">5.4</A><dd> O &Eacute;ternel! quand tu sortis de S&eacute;ir, Quand tu t'avan&ccedil;as des champs d'&Eacute;dom, La terre trembla, et les cieux se fondirent Et les nu&eacute;es se fondirent en eaux;
<dt><A NAME="5.5">5.5</A><dd> Les montagnes s'&eacute;branl&egrave;rent devant l'&Eacute;ternel, Ce Sina&iuml; devant l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="5.6">5.6</A><dd> Au temps de Schamgar, fils d'Anath, Au temps de Ja&euml;l, les routes &eacute;taient abandonn&eacute;es, Et ceux qui voyageaient prenaient des chemins d&eacute;tourn&eacute;s.
<dt><A NAME="5.7">5.7</A><dd> Les chefs &eacute;taient sans force en Isra&euml;l, sans force, Quand je me suis lev&eacute;e, moi, D&eacute;bora, Quand je me suis lev&eacute;e comme une m&egrave;re en Isra&euml;l.
<dt><A NAME="5.8">5.8</A><dd> Il avait choisi de nouveaux dieux: Alors la guerre &eacute;tait aux portes; On ne voyait ni bouclier ni lance Chez quarante milliers en Isra&euml;l.
<dt><A NAME="5.9">5.9</A><dd> Mon coeur est aux chefs d'Isra&euml;l, A ceux du peuple qui se sont montr&eacute;s pr&ecirc;ts &agrave; combattre. B&eacute;nissez l'&Eacute;ternel!
<dt><A NAME="5.10">5.10</A><dd> Vous qui montez de blanches &acirc;nesses, Vous qui avez pour si&egrave;ges des tapis, Et vous qui marchez sur la route, chantez!
<dt><A NAME="5.11">5.11</A><dd> Que de leur voix les archers, du milieu des abreuvoirs, C&eacute;l&egrave;brent les bienfaits de l'&Eacute;ternel, Les bienfaits de son conducteur en Isra&euml;l! Alors le peuple de l'&Eacute;ternel descendit aux portes.
<dt><A NAME="5.12">5.12</A><dd> R&eacute;veille-toi, r&eacute;veille-toi, D&eacute;bora! R&eacute;veille-toi, r&eacute;veille-toi, dis un cantique! L&egrave;ve-toi, Barak, et emm&egrave;ne tes captifs, fils d'Abinoam!
<dt><A NAME="5.13">5.13</A><dd> Alors un reste du peuple triompha des puissants, L'&Eacute;ternel me donna la victoire sur les h&eacute;ros.
<dt><A NAME="5.14">5.14</A><dd> D'&Eacute;phra&iuml;m arriv&egrave;rent les habitants d'Amalek. A ta suite marcha Benjamin parmi ta troupe. De Makir vinrent des chefs, Et de Zabulon des commandants.
<dt><A NAME="5.15">5.15</A><dd> Les princes d'Issacar furent avec D&eacute;bora, Et Issacar suivit Barak, Il fut envoy&eacute; sur ses pas dans la vall&eacute;e. Pr&egrave;s des ruisseaux de Ruben, Grandes furent les r&eacute;solutions du coeur!
<dt><A NAME="5.16">5.16</A><dd> Pourquoi es-tu rest&eacute; au milieu des &eacute;tables A &eacute;couter le b&ecirc;lement des troupeaux? Aux ruisseaux de Ruben, Grandes furent les d&eacute;lib&eacute;rations du coeur!
<dt><A NAME="5.17">5.17</A><dd> Galaad au del&agrave; du Jourdain n'a pas quitt&eacute; sa demeure. Pourquoi Dan s'est-il tenu sur les navires? Aser s'est assis sur le rivage de la mer, Et s'est repos&eacute; dans ses ports.
<dt><A NAME="5.18">5.18</A><dd> Zabulon est un peuple qui affronta la mort, Et Nephthali de m&ecirc;me, Sur les hauteurs des champs.
<dt><A NAME="5.19">5.19</A><dd> Les rois vinrent, ils combattirent, Alors combattirent les rois de Canaan, A Thaanac, aux eaux de Meguiddo; Ils ne remport&egrave;rent nul butin, nul argent.
<dt><A NAME="5.20">5.20</A><dd> Des cieux on combattit, De leurs sentiers les &eacute;toiles combattirent contre Sisera.
<dt><A NAME="5.21">5.21</A><dd> Le torrent de Kison les a entra&icirc;n&eacute;s, Le torrent des anciens temps, le torrent de Kison. Mon &acirc;me, foule aux pieds les h&eacute;ros!
<dt><A NAME="5.22">5.22</A><dd> Alors les talons des chevaux retentirent, A la fuite, &agrave; la fuite pr&eacute;cipit&eacute;e de leurs guerriers.
<dt><A NAME="5.23">5.23</A><dd> Maudissez M&eacute;roz, dit l'ange de l'&Eacute;ternel, Maudissez, maudissez ses habitants, Car ils ne vinrent pas au secours de l'&Eacute;ternel, Au secours de l'&Eacute;ternel, parmi les hommes vaillants.
<dt><A NAME="5.24">5.24</A><dd> B&eacute;nie soit entre les femmes Ja&euml;l, Femme de H&eacute;ber, le K&eacute;nien! B&eacute;nie soit-elle entre les femmes qui habitent sous les tentes!
<dt><A NAME="5.25">5.25</A><dd> Il demanda de l'eau, elle a donn&eacute; du lait, Dans la coupe d'honneur elle a pr&eacute;sent&eacute; de la cr&egrave;me.
<dt><A NAME="5.26">5.26</A><dd> D'une main elle a saisi le pieu, Et de sa droite le marteau des travailleurs; Elle a frapp&eacute; Sisera, lui a fendu la t&ecirc;te, Fracass&eacute; et transperc&eacute; la tempe.
<dt><A NAME="5.27">5.27</A><dd> Aux pieds de Ja&euml;l il s'est affaiss&eacute;, il est tomb&eacute;, il s'est couch&eacute;; A ses pieds il s'est affaiss&eacute;, il est tomb&eacute;; L&agrave; o&ugrave; il s'est affaiss&eacute;, l&agrave; il est tomb&eacute; sans vie.
<dt><A NAME="5.28">5.28</A><dd> Par la fen&ecirc;tre, &agrave; travers le treillis, La m&egrave;re de Sisera regarde, et s'&eacute;crie: Pourquoi son char tarde-t-il &agrave; venir? Pourquoi ses chars vont-ils si lentement?
<dt><A NAME="5.29">5.29</A><dd> Les plus sages d'entre ses femmes lui r&eacute;pondent, Et elle se r&eacute;pond &agrave; elle-m&ecirc;me:
<dt><A NAME="5.30">5.30</A><dd> Ne trouvent-ils pas du butin? ne le partagent-ils pas? Une jeune fille, deux jeunes filles par homme, Du butin en v&ecirc;tements de couleur pour Sisera, Du butin en v&ecirc;tements de couleur, brod&eacute;s, Un v&ecirc;tement de couleur, deux v&ecirc;tements brod&eacute;s, Pour le cou du vainqueur.
<dt><A NAME="5.31">5.31</A><dd> P&eacute;rissent ainsi tous tes ennemis, &ocirc; &Eacute;ternel! Ceux qui l'aiment sont comme le soleil, Quand il para&icirc;t dans sa force. Le pays fut en repos pendant quarante ans.
</dl compact>

<h2><A NAME="6">Juges 6</A></h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> Les enfants d'Isra&euml;l firent ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel; et l'&Eacute;ternel les livra entre les mains de Madian, pendant sept ans.
<dt><A NAME="6.2">6.2</A><dd> La main de Madian fut puissante contre Isra&euml;l. Pour &eacute;chapper &agrave; Madian, les enfants d'Isra&euml;l se retiraient dans les ravins des montagnes, dans les cavernes et sur les rochers fortifi&eacute;s.
<dt><A NAME="6.3">6.3</A><dd> Quand Isra&euml;l avait sem&eacute;, Madian montait avec Amalek et les fils de l'Orient, et ils marchaient contre lui.
<dt><A NAME="6.4">6.4</A><dd> Ils campaient en face de lui, d&eacute;truisaient les productions du pays jusque vers Gaza, et ne laissaient en Isra&euml;l ni vivres, ni brebis, ni boeufs, ni &acirc;nes.
<dt><A NAME="6.5">6.5</A><dd> Car ils montaient avec leurs troupeaux et leurs tentes, ils arrivaient comme une multitude de sauterelles, ils &eacute;taient innombrables, eux et leurs chameaux, et ils venaient dans le pays pour le ravager.
<dt><A NAME="6.6">6.6</A><dd> Isra&euml;l fut tr&egrave;s malheureux &agrave; cause de Madian, et les enfants d'Isra&euml;l cri&egrave;rent &agrave; l'&Eacute;ternel.
<dt><A NAME="6.7">6.7</A><dd> Lorsque les enfants d'Isra&euml;l cri&egrave;rent &agrave; l'&Eacute;ternel au sujet de Madian,
<dt><A NAME="6.8">6.8</A><dd> l'&Eacute;ternel envoya un proph&egrave;te aux enfants d'Isra&euml;l. Il leur dit: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: Je vous ai fait monter d'&Eacute;gypte, et je vous ai fait sortir de la maison de servitude.
<dt><A NAME="6.9">6.9</A><dd> Je vous ai d&eacute;livr&eacute;s de la main des &Eacute;gyptiens et de la main de tous ceux qui vous opprimaient; je les ai chass&eacute;s devant vous, et je vous ai donn&eacute; leur pays.
<dt><A NAME="6.10">6.10</A><dd> Je vous ai dit: Je suis l'&Eacute;ternel, votre Dieu; vous ne craindrez point les dieux des Amor&eacute;ens, dans le pays desquels vous habitez. Mais vous n'avez point &eacute;cout&eacute; ma voix.
<dt><A NAME="6.11">6.11</A><dd> Puis vint l'ange de l'&Eacute;ternel, et il s'assit sous le t&eacute;r&eacute;binthe d'Ophra, qui appartenait &agrave; Joas, de la famille d'Abi&eacute;zer. G&eacute;d&eacute;on, son fils, battait du froment au pressoir, pour le mettre &agrave; l'abri de Madian.
<dt><A NAME="6.12">6.12</A><dd> L'ange de l'&Eacute;ternel lui apparut, et lui dit: L'&Eacute;ternel est avec toi, vaillant h&eacute;ros!
<dt><A NAME="6.13">6.13</A><dd> G&eacute;d&eacute;on lui dit: Ah! mon seigneur, si l'&Eacute;ternel est avec nous, pourquoi toutes ces choses nous sont-elles arriv&eacute;es? Et o&ugrave; sont tous ces prodiges que nos p&egrave;res nous racontent, quand ils disent: L'&Eacute;ternel ne nous a-t-il pas fait monter hors d'&Eacute;gypte? Maintenant l'&Eacute;ternel nous abandonne, et il nous livre entre les mains de Madian!
<dt><A NAME="6.14">6.14</A><dd> L'&Eacute;ternel se tourna vers lui, et dit: Va avec cette force que tu as, et d&eacute;livre Isra&euml;l de la main de Madian; n'est-ce pas moi qui t'envoie?
<dt><A NAME="6.15">6.15</A><dd> G&eacute;d&eacute;on lui dit: Ah! mon seigneur, avec quoi d&eacute;livrerai-je Isra&euml;l? Voici, ma famille est la plus pauvre en Manass&eacute;, et je suis le plus petit dans la maison de mon p&egrave;re.
<dt><A NAME="6.16">6.16</A><dd> L'&Eacute;ternel lui dit: Mais je serai avec toi, et tu battras Madian comme un seul homme.
<dt><A NAME="6.17">6.17</A><dd> G&eacute;d&eacute;on lui dit: Si j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, donne-moi un signe pour montrer que c'est toi qui me parles.
<dt><A NAME="6.18">6.18</A><dd> Ne t'&eacute;loigne point d'ici jusqu'&agrave; ce que je revienne aupr&egrave;s de toi, que j'apporte mon offrande, et que je la d&eacute;pose devant toi. Et l'&Eacute;ternel dit: Je resterai jusqu'&agrave; ce que tu reviennes.
<dt><A NAME="6.19">6.19</A><dd> G&eacute;d&eacute;on entra, pr&eacute;para un chevreau, et fit avec un &eacute;pha de farine des pains sans levain. Il mit la chair dans un panier et le jus dans un pot, les lui apporta sous le t&eacute;r&eacute;binthe, et les pr&eacute;senta.
<dt><A NAME="6.20">6.20</A><dd> L'ange de Dieu lui dit: Prends la chair et les pains sans levain, pose-les sur ce rocher, et r&eacute;pands le jus. Et il fit ainsi.
<dt><A NAME="6.21">6.21</A><dd> L'ange de l'&Eacute;ternel avan&ccedil;a l'extr&eacute;mit&eacute; du b&acirc;ton qu'il avait &agrave; la main, et toucha la chair et les pains sans levain. Alors il s'&eacute;leva du rocher un feu qui consuma la chair et les pains sans levain. Et l'ange de l'&Eacute;ternel disparut &agrave; ses yeux.
<dt><A NAME="6.22">6.22</A><dd> G&eacute;d&eacute;on, voyant que c'&eacute;tait l'ange de l'&Eacute;ternel, dit: Malheur &agrave; moi, Seigneur &Eacute;ternel! car j'ai vu l'ange de l'&Eacute;ternel face &agrave; face.
<dt><A NAME="6.23">6.23</A><dd> Et l'&Eacute;ternel lui dit: Sois en paix, ne crains point, tu ne mourras pas.
<dt><A NAME="6.24">6.24</A><dd> G&eacute;d&eacute;on b&acirc;tit l&agrave; un autel &agrave; l'&Eacute;ternel, et lui donna pour nom l'&Eacute;ternel paix: il existe encore aujourd'hui &agrave; Ophra, qui appartenait &agrave; la famille d'Abi&eacute;zer.
<dt><A NAME="6.25">6.25</A><dd> Dans la m&ecirc;me nuit, l'&Eacute;ternel dit &agrave; G&eacute;d&eacute;on: Prends le jeune taureau de ton p&egrave;re, et un second taureau de sept ans. Renverse l'autel de Baal qui est &agrave; ton p&egrave;re, et abats le pieu sacr&eacute; qui est dessus.
<dt><A NAME="6.26">6.26</A><dd> Tu b&acirc;tiras ensuite et tu disposeras, sur le haut de ce rocher, un autel &agrave; l'&Eacute;ternel ton Dieu. Tu prendras le second taureau, et tu offriras un holocauste, avec le bois de l'idole que tu auras abattue.
<dt><A NAME="6.27">6.27</A><dd> G&eacute;d&eacute;on prit dix hommes parmi ses serviteurs, et fit ce que l'&Eacute;ternel avait dit; mais, comme il craignait la maison de son p&egrave;re et les gens de la ville, il l'ex&eacute;cuta de nuit, et non de jour.
<dt><A NAME="6.28">6.28</A><dd> Lorsque les gens de la ville se furent lev&eacute;s de bon matin, voici, l'autel de Baal &eacute;tait renvers&eacute;, le pieu sacr&eacute; plac&eacute; dessus &eacute;tait abattu, et le second taureau &eacute;tait offert en holocauste sur l'autel qui avait &eacute;t&eacute; b&acirc;ti.
<dt><A NAME="6.29">6.29</A><dd> Ils se dirent l'un &agrave; l'autre: Qui a fait cela? Et ils s'inform&egrave;rent et firent des recherches. On leur dit: C'est G&eacute;d&eacute;on, fils de Joas, qui a fait cela.
<dt><A NAME="6.30">6.30</A><dd> Alors les gens de la ville dirent &agrave; Joas: Fais sortir ton fils, et qu'il meure, car il a renvers&eacute; l'autel de Baal et abattu le pieu sacr&eacute; qui &eacute;tait dessus.
<dt><A NAME="6.31">6.31</A><dd> Joas r&eacute;pondit &agrave; tous ceux qui se pr&eacute;sent&egrave;rent &agrave; lui: Est-ce &agrave; vous de prendre parti pour Baal? est-ce &agrave; vous de venir &agrave; son secours? Quiconque prendra parti pour Baal mourra avant que le matin vienne. Si Baal est un dieu, qu'il plaide lui-m&ecirc;me sa cause, puisqu'on a renvers&eacute; son autel.
<dt><A NAME="6.32">6.32</A><dd> Et en ce jour l'on donna &agrave; G&eacute;d&eacute;on le nom de Jerubbaal, en disant: Que Baal plaide contre lui, puisqu'il a renvers&eacute; son autel.
<dt><A NAME="6.33">6.33</A><dd> Tout Madian, Amalek et les fils de l'Orient, se rassembl&egrave;rent; ils pass&egrave;rent le Jourdain, et camp&egrave;rent dans la vall&eacute;e de Jizr&eacute;el.
<dt><A NAME="6.34">6.34</A><dd> G&eacute;d&eacute;on fut rev&ecirc;tu de l'esprit de l'&Eacute;ternel; il sonna de la trompette, et Abi&eacute;zer fut convoqu&eacute; pour marcher &agrave; sa suite.
<dt><A NAME="6.35">6.35</A><dd> Il envoya des messagers dans tout Manass&eacute;, qui fut aussi convoqu&eacute; pour marcher &agrave; sa suite. Il envoya des messagers dans Aser, dans Zabulon et dans Nephthali, qui mont&egrave;rent &agrave; leur rencontre.
<dt><A NAME="6.36">6.36</A><dd> G&eacute;d&eacute;on dit &agrave; Dieu: Si tu veux d&eacute;livrer Isra&euml;l par ma main, comme tu l'as dit,
<dt><A NAME="6.37">6.37</A><dd> voici, je vais mettre une toison de laine dans l'aire; si la toison seule se couvre de ros&eacute;e et que tout le terrain reste sec, je conna&icirc;trai que tu d&eacute;livreras Isra&euml;l par ma main, comme tu l'as dit.
<dt><A NAME="6.38">6.38</A><dd> Et il arriva ainsi. Le jour suivant, il se leva de bon matin, pressa la toison, et en fit sortir la ros&eacute;e, qui donna de l'eau plein une coupe.
<dt><A NAME="6.39">6.39</A><dd> G&eacute;d&eacute;on dit &agrave; Dieu: Que ta col&egrave;re ne s'enflamme point contre moi, et je ne parlerai plus que cette fois: Je voudrais seulement faire encore une &eacute;preuve avec la toison: que la toison seule reste s&egrave;che, et que tout le terrain se couvre de ros&eacute;e.
<dt><A NAME="6.40">6.40</A><dd> Et Dieu fit ainsi cette nuit-l&agrave;. La toison seule resta s&egrave;che, et tout le terrain se couvrit de ros&eacute;e.
</dl compact>

<h2><A NAME="7">Juges 7</A></h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Jerubbaal, qui est G&eacute;d&eacute;on, et tout le peuple qui &eacute;tait avec lui, se lev&egrave;rent de bon matin, et camp&egrave;rent pr&egrave;s de la source de Harod. Le camp de Madian &eacute;tait au nord de G&eacute;d&eacute;on, vers la colline de Mor&eacute;, dans la vall&eacute;e.
<dt><A NAME="7.2">7.2</A><dd> L'&Eacute;ternel dit &agrave; G&eacute;d&eacute;on: Le peuple que tu as avec toi est trop nombreux pour que je livre Madian entre ses mains; il pourrait en tirer gloire contre moi, et dire: C'est ma main qui m'a d&eacute;livr&eacute;.
<dt><A NAME="7.3">7.3</A><dd> Publie donc ceci aux oreilles du peuple: Que celui qui est craintif et qui a peur s'en retourne et s'&eacute;loigne de la montagne de Galaad. Vingt-deux mille hommes parmi le peuple s'en retourn&egrave;rent, et il en resta dix mille.
<dt><A NAME="7.4">7.4</A><dd> L'&Eacute;ternel dit &agrave; G&eacute;d&eacute;on: Le peuple est encore trop nombreux. Fais-les descendre vers l'eau, et l&agrave; je t'en ferai le triage; celui dont je te dirai: Que celui-ci aille avec toi, ira avec toi; et celui dont je te dirai: Que celui-ci n'aille pas avec toi, n'ira pas avec toi.
<dt><A NAME="7.5">7.5</A><dd> G&eacute;d&eacute;on fit descendre le peuple vers l'eau, et l'&Eacute;ternel dit &agrave; G&eacute;d&eacute;on: Tous ceux qui laperont l'eau avec la langue comme lape le chien, tu les s&eacute;pareras de tous ceux qui se mettront &agrave; genoux pour boire.
<dt><A NAME="7.6">7.6</A><dd> Ceux qui lap&egrave;rent l'eau en la portant &agrave; la bouche avec leur main furent au nombre de trois cents hommes, et tout le reste du peuple se mit &agrave; genoux pour boire.
<dt><A NAME="7.7">7.7</A><dd> Et l'&Eacute;ternel dit &agrave; G&eacute;d&eacute;on: C'est par les trois cents hommes qui ont lap&eacute;, que je vous sauverai et que je livrerai Madian entre tes mains. Que tout le reste du peuple s'en aille chacun chez soi.
<dt><A NAME="7.8">7.8</A><dd> On prit les vivres du peuple et ses trompettes. Puis G&eacute;d&eacute;on renvoya tous les hommes d'Isra&euml;l chacun dans sa tente, et il retint les trois cents hommes. Le camp de Madian &eacute;tait au-dessous de lui dans la vall&eacute;e.
<dt><A NAME="7.9">7.9</A><dd> L'&Eacute;ternel dit &agrave; G&eacute;d&eacute;on pendant la nuit: L&egrave;ve-toi, descends au camp, car je l'ai livr&eacute; entre tes mains.
<dt><A NAME="7.10">7.10</A><dd> Si tu crains de descendre, descends-y avec Pura, ton serviteur.
<dt><A NAME="7.11">7.11</A><dd> Tu &eacute;couteras ce qu'ils diront, et apr&egrave;s cela tes mains seront fortifi&eacute;es: descends donc au camp. Il descendit avec Pura, son serviteur, jusqu'aux avant-postes du camp.
<dt><A NAME="7.12">7.12</A><dd> Madian, Amalek, et tous les fils de l'Orient, &eacute;taient r&eacute;pandus dans la vall&eacute;e comme une multitude de sauterelles, et leurs chameaux &eacute;taient innombrables comme le sable qui est sur le bord de la mer.
<dt><A NAME="7.13">7.13</A><dd> G&eacute;d&eacute;on arriva; et voici, un homme racontait &agrave; son camarade un songe. Il disait: J'ai eu un songe; et voici, un g&acirc;teau de pain d'orge roulait dans le camp de Madian; il est venu heurter jusqu'&agrave; la tente, et elle est tomb&eacute;e; il l'a retourn&eacute;e sens dessus dessous, et elle a &eacute;t&eacute; renvers&eacute;e.
<dt><A NAME="7.14">7.14</A><dd> Son camarade r&eacute;pondit, et dit: Ce n'est pas autre chose que l'&eacute;p&eacute;e de G&eacute;d&eacute;on, fils de Joas, homme d'Isra&euml;l; Dieu a livr&eacute; entre ses mains Madian et tout le camp.
<dt><A NAME="7.15">7.15</A><dd> Lorsque G&eacute;d&eacute;on eut entendu le r&eacute;cit du songe et son explication, il se prosterna, revint au camp d'Isra&euml;l, et dit: Levez-vous, car l'&Eacute;ternel a livr&eacute; entre vos mains le camp de Madian.
<dt><A NAME="7.16">7.16</A><dd> Il divisa en trois corps les trois cents hommes, et il leur remit &agrave; tous des trompettes et des cruches vides, avec des flambeaux dans les cruches.
<dt><A NAME="7.17">7.17</A><dd> Il leur dit: Vous me regarderez et vous ferez comme moi. D&egrave;s que j'aborderai le camp, vous ferez ce que je ferai;
<dt><A NAME="7.18">7.18</A><dd> et quand je sonnerai de la trompette, moi et tous ceux qui seront avec moi, vous sonnerez aussi de la trompette tout autour du camp, et vous direz: Pour l'&Eacute;ternel et pour G&eacute;d&eacute;on!
<dt><A NAME="7.19">7.19</A><dd> G&eacute;d&eacute;on et les cent hommes qui &eacute;taient avec lui arriv&egrave;rent aux abords du camp au commencement de la veille du milieu, comme on venait de placer les gardes. Ils sonn&egrave;rent de la trompette, et bris&egrave;rent les cruches qu'ils avaient &agrave; la main.
<dt><A NAME="7.20">7.20</A><dd> Les trois corps sonn&egrave;rent de la trompette, et bris&egrave;rent les cruches; ils saisirent de la main gauche les flambeaux et de la main droite les trompettes pour sonner, et ils s'&eacute;cri&egrave;rent: &Eacute;p&eacute;e pour l'&Eacute;ternel et pour G&eacute;d&eacute;on!
<dt><A NAME="7.21">7.21</A><dd> Ils rest&egrave;rent chacun &agrave; sa place autour du camp, et tout le camp se mit &agrave; courir, &agrave; pousser des cris, et &agrave; prendre la fuite.
<dt><A NAME="7.22">7.22</A><dd> Les trois cents hommes sonn&egrave;rent encore de la trompette; et, dans tout le camp, l'&Eacute;ternel leur fit tourner l'&eacute;p&eacute;e les uns contre les autres. Le camp s'enfuit jusqu'&agrave; Beth Schitta vers Tser&eacute;ra, jusqu'au bord d'Abel Mehola pr&egrave;s de Tabbath.
<dt><A NAME="7.23">7.23</A><dd> Les hommes d'Isra&euml;l se rassembl&egrave;rent, ceux de Nephthali, d'Aser et de tout Manass&eacute;, et ils poursuivirent Madian.
<dt><A NAME="7.24">7.24</A><dd> G&eacute;d&eacute;on envoya des messagers dans toute la montagne d'&Eacute;phra&iuml;m, pour dire: Descendez &agrave; la rencontre de Madian, et coupez-leur le passage des eaux jusqu'&agrave; Beth Bara et celui du Jourdain. Tous les hommes d'&Eacute;phra&iuml;m se rassembl&egrave;rent et ils s'empar&egrave;rent du passage des eaux jusqu'&agrave; Beth Bara et de celui du Jourdain.
<dt><A NAME="7.25">7.25</A><dd> Ils saisirent deux chefs de Madian, Oreb et Zeeb; ils tu&egrave;rent Oreb au rocher d'Oreb, et ils tu&egrave;rent Zeeb au pressoir de Zeeb. Ils poursuivirent Madian, et ils apport&egrave;rent les t&ecirc;tes d'Oreb et de Zeeb &agrave; G&eacute;d&eacute;on de l'autre c&ocirc;t&eacute; du Jourdain.
</dl compact>

<h2><A NAME="8">Juges 8</A></h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> Les hommes d'&Eacute;phra&iuml;m dirent &agrave; G&eacute;d&eacute;on: Que signifie cette mani&egrave;re d'agir envers nous? pourquoi ne pas nous avoir appel&eacute;s, quand tu es all&eacute; combattre Madian? Et ils eurent avec lui une violente querelle.
<dt><A NAME="8.2">8.2</A><dd> G&eacute;d&eacute;on leur r&eacute;pondit: Qu'ai-je fait en comparaison de vous? Le grappillage d'&Eacute;phra&iuml;m ne vaut-il pas mieux que la vendange d'Abi&eacute;zer?
<dt><A NAME="8.3">8.3</A><dd> C'est entre vos mains que Dieu a livr&eacute; les chefs de Madian, Oreb et Zeeb. Qu'ai-je donc pu faire en comparaison de vous? Lorsqu'il eut ainsi parl&eacute;, leur col&egrave;re contre lui s'apaisa.
<dt><A NAME="8.4">8.4</A><dd> G&eacute;d&eacute;on arriva au Jourdain, et il le passa, lui et les trois cents hommes qui &eacute;taient avec lui, fatigu&eacute;s, mais poursuivant toujours.
<dt><A NAME="8.5">8.5</A><dd> Il dit aux gens de Succoth: Donnez, je vous prie, quelques pains au peuple qui m'accompagne, car ils sont fatigu&eacute;s, et je suis &agrave; la poursuite de Z&eacute;bach et de Tsalmunna, rois de Madian.
<dt><A NAME="8.6">8.6</A><dd> Les chefs de Succoth r&eacute;pondirent: La main de Z&eacute;bach et de Tsalmunna est-elle d&eacute;j&agrave; en ton pouvoir, pour que nous donnions du pain &agrave; ton arm&eacute;e?
<dt><A NAME="8.7">8.7</A><dd> Et G&eacute;d&eacute;on dit: Eh bien! lorsque l'&Eacute;ternel aura livr&eacute; entre mes mains Z&eacute;bach et Tsalmunna, je broierai votre chair avec des &eacute;pines du d&eacute;sert et avec des chardons.
<dt><A NAME="8.8">8.8</A><dd> De l&agrave; il monta &agrave; Penuel, et il fit aux gens de Penuel la m&ecirc;me demande. Ils lui r&eacute;pondirent comme avaient r&eacute;pondu ceux de Succoth.
<dt><A NAME="8.9">8.9</A><dd> Et il dit aussi aux gens de Penuel: Quand je reviendrai en paix, je renverserai cette tour.
<dt><A NAME="8.10">8.10</A><dd> Z&eacute;bach et Tsalmunna &eacute;taient &agrave; Karkor et leur arm&eacute;e avec eux, environ quinze mille hommes, tous ceux qui &eacute;taient rest&eacute;s de l'arm&eacute;e enti&egrave;re des fils de l'Orient; cent vingt mille hommes tirant l'&eacute;p&eacute;e avaient &eacute;t&eacute; tu&eacute;s.
<dt><A NAME="8.11">8.11</A><dd> G&eacute;d&eacute;on monta par le chemin de ceux qui habitent sous les tentes, &agrave; l'orient de Nobach et de Jogbeha, et il battit l'arm&eacute;e qui se croyait en s&ucirc;ret&eacute;.
<dt><A NAME="8.12">8.12</A><dd> Z&eacute;bach et Tsalmunna prirent la fuite; G&eacute;d&eacute;on les poursuivit, il s'empara des deux rois de Madian, Z&eacute;bach et Tsalmunna, et il mit en d&eacute;route toute l'arm&eacute;e.
<dt><A NAME="8.13">8.13</A><dd> G&eacute;d&eacute;on, fils de Joas, revint de la bataille par la mont&eacute;e de H&eacute;r&egrave;s.
<dt><A NAME="8.14">8.14</A><dd> Il saisit d'entre les gens de Succoth un jeune homme qu'il interrogea, et qui lui mit par &eacute;crit les noms des chefs et des anciens de Succoth, soixante-dix-sept hommes.
<dt><A NAME="8.15">8.15</A><dd> Puis il vint aupr&egrave;s des gens de Succoth, et dit: Voici Z&eacute;bach et Tsalmunna, au sujet desquels vous m'avez insult&eacute;, en disant: La main de Z&eacute;bach et de Tsalmunna est-elle d&eacute;j&agrave; en ton pouvoir, pour que nous donnions du pain &agrave; tes hommes fatigu&eacute;s?
<dt><A NAME="8.16">8.16</A><dd> Et il prit les anciens de la ville, et ch&acirc;tia les gens de Succoth avec des &eacute;pines du d&eacute;sert et avec des chardons.
<dt><A NAME="8.17">8.17</A><dd> Il renversa aussi la tour de Penuel, et tua les gens de la ville.
<dt><A NAME="8.18">8.18</A><dd> Il dit &agrave; Z&eacute;bach et &agrave; Tsalmunna: Comment &eacute;taient les hommes que vous avez tu&eacute;s au Thabor? Ils r&eacute;pondirent: Ils &eacute;taient comme toi, chacun avait l'air d'un fils de roi.
<dt><A NAME="8.19">8.19</A><dd> Il dit: C'&eacute;taient mes fr&egrave;res, fils de ma m&egrave;re. L'&Eacute;ternel est vivant! si vous les eussiez laiss&eacute;s vivre, je ne vous tuerais pas.
<dt><A NAME="8.20">8.20</A><dd> Et il dit &agrave; J&eacute;ther, son premier-n&eacute;: L&egrave;ve-toi, tue-les! Mais le jeune homme ne tira point son &eacute;p&eacute;e, parce qu'il avait peur, car il &eacute;tait encore un enfant.
<dt><A NAME="8.21">8.21</A><dd> Z&eacute;bach et Tsalmunna dirent: L&egrave;ve-toi toi-m&ecirc;me, et tue-nous! car tel est l'homme, telle est sa force. Et G&eacute;d&eacute;on se leva, et tua Z&eacute;bach et Tsalmunna. Il prit ensuite les croissants qui &eacute;taient aux cous de leurs chameaux.
<dt><A NAME="8.22">8.22</A><dd> Les hommes d'Isra&euml;l dirent &agrave; G&eacute;d&eacute;on: Domine sur nous, et toi, et ton fils, et le fils de ton fils, car tu nous as d&eacute;livr&eacute;s de la main de Madian.
<dt><A NAME="8.23">8.23</A><dd> G&eacute;d&eacute;on leur dit: Je ne dominerai point sur vous, et mes fils ne domineront point sur vous; c'est l'&Eacute;ternel qui dominera sur vous.
<dt><A NAME="8.24">8.24</A><dd> G&eacute;d&eacute;on leur dit: J'ai une demande &agrave; vous faire: donnez-moi chacun les anneaux que vous avez eus pour butin. Les ennemis avaient des anneaux d'or, car ils &eacute;taient Isma&eacute;lites.
<dt><A NAME="8.25">8.25</A><dd> Ils dirent: Nous les donnerons volontiers. Et ils &eacute;tendirent un manteau, sur lequel chacun jeta les anneaux de son butin.
<dt><A NAME="8.26">8.26</A><dd> Le poids des anneaux d'or que demanda G&eacute;d&eacute;on fut de mille sept cents sicles d'or, sans les croissants, les pendants d'oreilles, et les v&ecirc;tements de pourpre que portaient les rois de Madian, et sans les colliers qui &eacute;taient aux cous de leurs chameaux.
<dt><A NAME="8.27">8.27</A><dd> G&eacute;d&eacute;on en fit un &eacute;phod, et il le pla&ccedil;a dans sa ville, &agrave; Ophra, o&ugrave; il devint l'objet des prostitutions de tout Isra&euml;l; et il fut un pi&egrave;ge pour G&eacute;d&eacute;on et pour sa maison.
<dt><A NAME="8.28">8.28</A><dd> Madian fut humili&eacute; devant les enfants d'Isra&euml;l, et il ne leva plus la t&ecirc;te. Et le pays fut en repos pendant quarante ans, durant la vie de G&eacute;d&eacute;on.
<dt><A NAME="8.29">8.29</A><dd> Jerubbaal, fils de Joas, s'en retourna, et demeura dans sa maison.
<dt><A NAME="8.30">8.30</A><dd> G&eacute;d&eacute;on eut soixante-dix fils, issus de lui, car il eut plusieurs femmes.
<dt><A NAME="8.31">8.31</A><dd> Sa concubine, qui &eacute;tait &agrave; Sichem, lui enfanta aussi un fils, &agrave; qui on donna le nom d'Abim&eacute;lec.
<dt><A NAME="8.32">8.32</A><dd> G&eacute;d&eacute;on, fils de Joas, mourut apr&egrave;s une heureuse vieillesse; et il fut enterr&eacute; dans le s&eacute;pulcre de Joas, son p&egrave;re, &agrave; Ophra, qui appartenait &agrave; la famille d'Abi&eacute;zer.
<dt><A NAME="8.33">8.33</A><dd> Lorsque G&eacute;d&eacute;on fut mort, les enfants d'Isra&euml;l recommenc&egrave;rent &agrave; se prostituer aux Baals, et ils prirent Baal Berith pour leur dieu.
<dt><A NAME="8.34">8.34</A><dd> Les enfants d'Isra&euml;l ne se souvinrent point de l'&Eacute;ternel, leur Dieu, qui les avait d&eacute;livr&eacute;s de la main de tous les ennemis qui les entouraient.
<dt><A NAME="8.35">8.35</A><dd> Et ils n'eurent point d'attachement pour la maison de Jerubbaal, de G&eacute;d&eacute;on, apr&egrave;s tout le bien qu'il avait fait &agrave; Isra&euml;l.
</dl compact>

<h2><A NAME="9">Juges 9</A></h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Abim&eacute;lec, fils de Jerubbaal, se rendit &agrave; Sichem vers les fr&egrave;res de sa m&egrave;re, et voici comment il leur parla, ainsi qu'&agrave; toute la famille de la maison du p&egrave;re de sa m&egrave;re:
<dt><A NAME="9.2">9.2</A><dd> Dites, je vous prie, aux oreilles de tous les habitants de Sichem: Vaut-il mieux pour vous que soixante-dix hommes, tous fils de Jerubbaal, dominent sur vous, ou qu'un seul homme domine sur vous? Et souvenez-vous que je suis votre os et votre chair.
<dt><A NAME="9.3">9.3</A><dd> Les fr&egrave;res de sa m&egrave;re r&eacute;p&eacute;t&egrave;rent pour lui toutes ces paroles aux oreilles de tous les habitants de Sichem, et leur coeur inclina en faveur d'Abim&eacute;lec, car ils se disaient: C'est notre fr&egrave;re.
<dt><A NAME="9.4">9.4</A><dd> Ils lui donn&egrave;rent soixante-dix sicles d'argent, qu'ils enlev&egrave;rent de la maison de Baal Berith. Abim&eacute;lec s'en servit pour acheter des mis&eacute;rables et des turbulents, qui all&egrave;rent apr&egrave;s lui.
<dt><A NAME="9.5">9.5</A><dd> Il vint dans la maison de son p&egrave;re &agrave; Ophra, et il tua ses fr&egrave;res, fils de Jerubbaal, soixante-dix hommes, sur une m&ecirc;me pierre. Il n'&eacute;chappa que Jotham, le plus jeune fils de Jerubbaal, car il s'&eacute;tait cach&eacute;.
<dt><A NAME="9.6">9.6</A><dd> Tous les habitants de Sichem et toute la maison de Millo se rassembl&egrave;rent; ils vinrent, et proclam&egrave;rent roi Abim&eacute;lec, pr&egrave;s du ch&ecirc;ne plant&eacute; dans Sichem.
<dt><A NAME="9.7">9.7</A><dd> Jotham en fut inform&eacute;. Il alla se placer sur le sommet de la montagne de Garizim, et voici ce qu'il leur cria &agrave; haute voix: &Eacute;coutez-moi, habitants de Sichem, et que Dieu vous &eacute;coute!
<dt><A NAME="9.8">9.8</A><dd> Les arbres partirent pour aller oindre un roi et le mettre &agrave; leur t&ecirc;te. Ils dirent &agrave; l'olivier: R&egrave;gne sur nous.
<dt><A NAME="9.9">9.9</A><dd> Mais l'olivier leur r&eacute;pondit: Renoncerais-je &agrave; mon huile, qui m'assure les hommages de Dieu et des hommes, pour aller planer sur les arbres?
<dt><A NAME="9.10">9.10</A><dd> Et les arbres dirent au figuier: Viens, toi, r&egrave;gne sur nous.
<dt><A NAME="9.11">9.11</A><dd> Mais le figuier leur r&eacute;pondit: Renoncerais-je &agrave; ma douceur et &agrave; mon excellent fruit, pour aller planer sur les arbres?
<dt><A NAME="9.12">9.12</A><dd> Et les arbres dirent &agrave; la vigne: Viens, toi, r&egrave;gne sur nous.
<dt><A NAME="9.13">9.13</A><dd> Mais la vigne leur r&eacute;pondit: Renoncerais-je &agrave; mon vin, qui r&eacute;jouit Dieu et les hommes, pour aller planer sur les arbres?
<dt><A NAME="9.14">9.14</A><dd> Alors tous les arbres dirent au buisson d'&eacute;pines: Viens, toi, r&egrave;gne sur nous.
<dt><A NAME="9.15">9.15</A><dd> Et le buisson d'&eacute;pines r&eacute;pondit aux arbres: Si c'est de bonne foi que vous voulez m'oindre pour votre roi, venez, r&eacute;fugiez-vous sous mon ombrage; sinon, un feu sortira du buisson d'&eacute;pines, et d&eacute;vorera les c&egrave;dres du Liban.
<dt><A NAME="9.16">9.16</A><dd> Maintenant, est-ce de bonne foi et avec int&eacute;grit&eacute; que vous avez agi en proclamant roi Abim&eacute;lec? avez-vous eu de la bienveillance pour Jerubbaal et sa maison? l'avez-vous trait&eacute; selon les services qu'il a rendus?
<dt><A NAME="9.17">9.17</A><dd> Car mon p&egrave;re a combattu pour vous, il a expos&eacute; sa vie, et il vous a d&eacute;livr&eacute;s de la main de Madian;
<dt><A NAME="9.18">9.18</A><dd> et vous, vous vous &ecirc;tes lev&eacute;s contre la maison de mon p&egrave;re, vous avez tu&eacute; ses fils, soixante-dix hommes, sur une m&ecirc;me pierre, et vous avez proclam&eacute; roi sur les habitants de Sichem, Abim&eacute;lec, fils de sa servante, parce qu'il est votre fr&egrave;re.
<dt><A NAME="9.19">9.19</A><dd> Si c'est de bonne foi et avec int&eacute;grit&eacute; qu'en ce jour vous avez agi envers Jerubbaal et sa maison, eh bien! qu'Abim&eacute;lec fasse votre joie, et que vous fassiez aussi la sienne!
<dt><A NAME="9.20">9.20</A><dd> Sinon, qu'un feu sorte d'Abim&eacute;lec et d&eacute;vore les habitants de Sichem et la maison de Millo, et qu'un feu sorte des habitants de Sichem et de la maison de Millo et d&eacute;vore Abim&eacute;lec!
<dt><A NAME="9.21">9.21</A><dd> Jotham se retira et prit la fuite; il s'en alla &agrave; Beer, o&ugrave; il demeura loin d'Abim&eacute;lec, son fr&egrave;re.
<dt><A NAME="9.22">9.22</A><dd> Abim&eacute;lec avait domin&eacute; trois ans sur Isra&euml;l.
<dt><A NAME="9.23">9.23</A><dd> Alors Dieu envoya un mauvais esprit entre Abim&eacute;lec et les habitants de Sichem, et les habitants de Sichem furent infid&egrave;les &agrave; Abim&eacute;lec,
<dt><A NAME="9.24">9.24</A><dd> afin que la violence commise sur les soixante-dix fils de Jerubbaal re&ccedil;&ucirc;t son ch&acirc;timent, et que leur sang retomb&acirc;t sur Abim&eacute;lec, leur fr&egrave;re, qui les avait tu&eacute;s, et sur les habitants de Sichem, qui l'avaient aid&eacute; &agrave; tuer ses fr&egrave;res.
<dt><A NAME="9.25">9.25</A><dd> Les habitants de Sichem plac&egrave;rent en embuscade contre lui, sur les sommets des montagnes, des gens qui d&eacute;pouillaient tous ceux qui passaient pr&egrave;s d'eux sur le chemin. Et cela fut rapport&eacute; &agrave; Abim&eacute;lec.
<dt><A NAME="9.26">9.26</A><dd> Gaal, fils d'&Eacute;bed, vint avec ses fr&egrave;res, et ils pass&egrave;rent &agrave; Sichem. Les habitants de Sichem eurent confiance en lui.
<dt><A NAME="9.27">9.27</A><dd> Ils sortirent dans la campagne, vendang&egrave;rent leurs vignes, foul&egrave;rent les raisins, et se livr&egrave;rent &agrave; des r&eacute;jouissances; ils entr&egrave;rent dans la maison de leur dieu, ils mang&egrave;rent et burent, et ils maudirent Abim&eacute;lec.
<dt><A NAME="9.28">9.28</A><dd> Et Gaal, fils d'&Eacute;bed, disait: Qui est Abim&eacute;lec, et qu'est Sichem, pour que nous servions Abim&eacute;lec? N'est-il pas fils de Jerubbaal, et Zebul n'est-il pas son commissaire? Servez les hommes de Hamor, p&egrave;re de Sichem; mais nous, pourquoi servirions-nous Abim&eacute;lec?
<dt><A NAME="9.29">9.29</A><dd> Oh! si j'&eacute;tais le ma&icirc;tre de ce peuple, je renverserais Abim&eacute;lec. Et il disait d'Abim&eacute;lec: Renforce ton arm&eacute;e, mets-toi en marche!
<dt><A NAME="9.30">9.30</A><dd> Zebul, gouverneur de la ville, apprit ce que disait Gaal, fils d'&Eacute;bed, et sa col&egrave;re s'enflamma.
<dt><A NAME="9.31">9.31</A><dd> Il envoya secr&egrave;tement des messagers &agrave; Abim&eacute;lec, pour lui dire: Voici, Gaal, fils d'&Eacute;bed, et ses fr&egrave;res, sont venus &agrave; Sichem, et ils soul&egrave;vent la ville contre toi.
<dt><A NAME="9.32">9.32</A><dd> Maintenant, pars de nuit, toi et le peuple qui est avec toi, et mets-toi en embuscade dans la campagne.
<dt><A NAME="9.33">9.33</A><dd> Le matin, au lever du soleil, tu fondras avec imp&eacute;tuosit&eacute; sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui feras ce que tes forces permettront.
<dt><A NAME="9.34">9.34</A><dd> Abim&eacute;lec et tout le peuple qui &eacute;tait avec lui partirent de nuit, et ils se mirent en embuscade pr&egrave;s de Sichem, divis&eacute;s en quatre corps.
<dt><A NAME="9.35">9.35</A><dd> Gaal, fils d'&Eacute;bed, sortit, et il se tint &agrave; l'entr&eacute;e de la porte de la ville. Abim&eacute;lec et tout le peuple qui &eacute;tait avec lui se lev&egrave;rent alors de l'embuscade.
<dt><A NAME="9.36">9.36</A><dd> Gaal aper&ccedil;ut le peuple, et il dit &agrave; Zebul: Voici un peuple qui descend du sommet des montagnes. Zebul lui r&eacute;pondit: C'est l'ombre des montagnes que tu prends pour des hommes.
<dt><A NAME="9.37">9.37</A><dd> Gaal, reprenant la parole, dit: C'est bien un peuple qui descend des hauteurs du pays, et une troupe arrive par le chemin du ch&ecirc;ne des devins.
<dt><A NAME="9.38">9.38</A><dd> Zebul lui r&eacute;pondit: O&ugrave; donc est ta bouche, toi qui disais: Qui est Abim&eacute;lec, pour que nous le servions? N'est-ce point l&agrave; le peuple que tu m&eacute;prisais? Marche maintenant, livre-lui bataille!
<dt><A NAME="9.39">9.39</A><dd> Gaal s'avan&ccedil;a &agrave; la t&ecirc;te des habitants de Sichem, et livra bataille &agrave; Abim&eacute;lec.
<dt><A NAME="9.40">9.40</A><dd> Poursuivi par Abim&eacute;lec, il prit la fuite devant lui, et beaucoup d'hommes tomb&egrave;rent morts jusqu'&agrave; l'entr&eacute;e de la porte.
<dt><A NAME="9.41">9.41</A><dd> Abim&eacute;lec s'arr&ecirc;ta &agrave; Aruma. Et Zebul chassa Gaal et ses fr&egrave;res, qui ne purent rester &agrave; Sichem.
<dt><A NAME="9.42">9.42</A><dd> Le lendemain, le peuple sortit dans la campagne. Abim&eacute;lec, qui en fut inform&eacute;,
<dt><A NAME="9.43">9.43</A><dd> prit sa troupe, la partagea en trois corps, et se mit en embuscade dans la campagne. Ayant vu que le peuple sortait de la ville, il se leva contre eux, et les battit.
<dt><A NAME="9.44">9.44</A><dd> Abim&eacute;lec et les corps qui &eacute;taient avec lui se port&egrave;rent en avant, et se plac&egrave;rent &agrave; l'entr&eacute;e de la porte de la ville; deux de ces corps se jet&egrave;rent sur tous ceux qui &eacute;taient dans la campagne, et les battirent.
<dt><A NAME="9.45">9.45</A><dd> Abim&eacute;lec attaqua la ville pendant toute la journ&eacute;e; il s'en empara, et tua le peuple qui s'y trouvait. Puis il rasa la ville, et y sema du sel.
<dt><A NAME="9.46">9.46</A><dd> A cette nouvelle, tous les habitants de la tour de Sichem se rendirent dans la forteresse de la maison du dieu Berith.
<dt><A NAME="9.47">9.47</A><dd> On avertit Abim&eacute;lec que tous les habitants de la tour de Sichem s'y &eacute;taient rassembl&eacute;s.
<dt><A NAME="9.48">9.48</A><dd> Alors Abim&eacute;lec monta sur la montagne de Tsalmon, lui et tout le peuple qui &eacute;tait avec lui. Il prit en main une hache, coupa une branche d'arbre, l'enleva et la mit sur son &eacute;paule. Ensuite il dit au peuple qui &eacute;tait avec lui: Vous avez vu ce que j'ai fait, h&acirc;tez-vous de faire comme moi.
<dt><A NAME="9.49">9.49</A><dd> Et ils coup&egrave;rent chacun une branche, et suivirent Abim&eacute;lec; ils plac&egrave;rent les branches contre la forteresse, et l'incendi&egrave;rent avec ceux qui y &eacute;taient. Ainsi p&eacute;rirent tous les gens de la tour de Sichem, au nombre d'environ mille, hommes et femmes.
<dt><A NAME="9.50">9.50</A><dd> Abim&eacute;lec marcha contre Th&eacute;bets. Il assi&eacute;gea Th&eacute;bets, et s'en empara.
<dt><A NAME="9.51">9.51</A><dd> Il y avait au milieu de la ville une forte tour, o&ugrave; se r&eacute;fugi&egrave;rent tous les habitants de la ville, hommes et femmes; ils ferm&egrave;rent sur eux, et mont&egrave;rent sur le toit de la tour.
<dt><A NAME="9.52">9.52</A><dd> Abim&eacute;lec parvint jusqu'&agrave; la tour; il l'attaqua, et s'approcha de la porte pour y mettre le feu.
<dt><A NAME="9.53">9.53</A><dd> Alors une femme lan&ccedil;a sur la t&ecirc;te d'Abim&eacute;lec un morceau de meule de moulin, et lui brisa le cr&acirc;ne.
<dt><A NAME="9.54">9.54</A><dd> Aussit&ocirc;t il appela le jeune homme qui portait ses armes, et lui dit: Tire ton &eacute;p&eacute;e, et donne-moi la mort, de peur qu'on ne dise de moi: C'est une femme qui l'a tu&eacute;. Le jeune homme le per&ccedil;a, et il mourut.
<dt><A NAME="9.55">9.55</A><dd> Quand les hommes d'Isra&euml;l virent qu'Abim&eacute;lec &eacute;tait mort, ils s'en all&egrave;rent chacun chez soi.
<dt><A NAME="9.56">9.56</A><dd> Ainsi Dieu fit retomber sur Abim&eacute;lec le mal qu'il avait fait &agrave; son p&egrave;re, en tuant ses soixante-dix fr&egrave;res,
<dt><A NAME="9.57">9.57</A><dd> et Dieu fit retomber sur la t&ecirc;te des gens de Sichem tout le mal qu'ils avaient fait. Ainsi s'accomplit sur eux la mal&eacute;diction de Jotham, fils de Jerubbaal.
</dl compact>

<h2><A NAME="10">Juges 10</A></h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Apr&egrave;s Abim&eacute;lec, Thola, fils de Pua, fils de Dodo, homme d'Issacar, se leva pour d&eacute;livrer Isra&euml;l; il habitait &agrave; Schamir, dans la montagne d'&Eacute;phra&iuml;m.
<dt><A NAME="10.2">10.2</A><dd> Il fut juge en Isra&euml;l pendant vingt-trois ans; puis il mourut, et fut enterr&eacute; &agrave; Schamir.
<dt><A NAME="10.3">10.3</A><dd> Apr&egrave;s lui, se leva Ja&iuml;r, le Galaadite, qui fut juge en Isra&euml;l pendant vingt-deux ans.
<dt><A NAME="10.4">10.4</A><dd> Il avait trente fils, qui montaient sur trente &acirc;nons, et qui poss&eacute;daient trente villes, appel&eacute;es encore aujourd'hui bourgs de Ja&iuml;r, et situ&eacute;es dans le pays de Galaad.
<dt><A NAME="10.5">10.5</A><dd> Et Ja&iuml;r mourut, et fut enterr&eacute; &agrave; Kamon.
<dt><A NAME="10.6">10.6</A><dd> Les enfants d'Isra&euml;l firent encore ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel; ils servirent les Baals et les Astart&eacute;s, les dieux de Syrie, les dieux de Sidon, les dieux de Moab, les dieux des fils d'Ammon, et les dieux des Philistins, et ils abandonn&egrave;rent l'&Eacute;ternel et ne le servirent plus.
<dt><A NAME="10.7">10.7</A><dd> La col&egrave;re de l'&Eacute;ternel s'enflamma contre Isra&euml;l, et il les vendit entre les mains des Philistins et entre les mains des fils d'Ammon.
<dt><A NAME="10.8">10.8</A><dd> Ils opprim&egrave;rent et &eacute;cras&egrave;rent les enfants d'Isra&euml;l cette ann&eacute;e-l&agrave;, et pendant dix-huit ans tous les enfants d'Isra&euml;l qui &eacute;taient de l'autre c&ocirc;t&eacute; du Jourdain dans le pays des Amor&eacute;ens en Galaad.
<dt><A NAME="10.9">10.9</A><dd> Les fils d'Ammon pass&egrave;rent le Jourdain pour combattre aussi contre Juda, contre Benjamin et contre la maison d'&Eacute;phra&iuml;m. Et Isra&euml;l fut dans une grande d&eacute;tresse.
<dt><A NAME="10.10">10.10</A><dd> Les enfants d'Isra&euml;l cri&egrave;rent &agrave; l'&Eacute;ternel, en disant: Nous avons p&eacute;ch&eacute; contre toi, car nous avons abandonn&eacute; notre Dieu et nous avons servi les Baals.
<dt><A NAME="10.11">10.11</A><dd> L'&Eacute;ternel dit aux enfants d'Isra&euml;l: Ne vous ai-je pas d&eacute;livr&eacute;s des &Eacute;gyptiens, des Amor&eacute;ens, des fils d'Ammon, des Philistins?
<dt><A NAME="10.12">10.12</A><dd> Et lorsque les Sidoniens, Amalek et Maon, vous opprim&egrave;rent, et que vous cri&acirc;tes &agrave; moi, ne vous ai-je pas d&eacute;livr&eacute;s de leurs mains?
<dt><A NAME="10.13">10.13</A><dd> Mais vous, vous m'avez abandonn&eacute;, et vous avez servi d'autres dieux. C'est pourquoi je ne vous d&eacute;livrerai plus.
<dt><A NAME="10.14">10.14</A><dd> Allez, invoquez les dieux que vous avez choisis; qu'ils vous d&eacute;livrent au temps de votre d&eacute;tresse!
<dt><A NAME="10.15">10.15</A><dd> Les enfants d'Isra&euml;l dirent &agrave; l'&Eacute;ternel: Nous avons p&eacute;ch&eacute;; traite-nous comme il te plaira. Seulement, daigne nous d&eacute;livrer aujourd'hui!
<dt><A NAME="10.16">10.16</A><dd> Et ils &ocirc;t&egrave;rent les dieux &eacute;trangers du milieu d'eux, et servirent l'&Eacute;ternel, qui fut touch&eacute; des maux d'Isra&euml;l.
<dt><A NAME="10.17">10.17</A><dd> Les fils d'Ammon se rassembl&egrave;rent et camp&egrave;rent en Galaad, et les enfants d'Isra&euml;l se rassembl&egrave;rent et camp&egrave;rent &agrave; Mitspa.
<dt><A NAME="10.18">10.18</A><dd> Le peuple, les chefs de Galaad se dirent l'un &agrave; l'autre: Quel est l'homme qui commencera l'attaque contre les fils d'Ammon? Il sera chef de tous les habitants de Galaad.
</dl compact>

<h2><A NAME="11">Juges 11</A></h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Jephth&eacute;, le Galaadite, &eacute;tait un vaillant h&eacute;ros. Il &eacute;tait fils d'une femme prostitu&eacute;e; et c'est Galaad qui avait engendr&eacute; Jephth&eacute;.
<dt><A NAME="11.2">11.2</A><dd> La femme de Galaad lui enfanta des fils, qui, devenus grands, chass&egrave;rent Jephth&eacute;, et lui dirent: Tu n'h&eacute;riteras pas dans la maison de notre p&egrave;re, car tu es fils d'une autre femme.
<dt><A NAME="11.3">11.3</A><dd> Et Jephth&eacute; s'enfuit loin de ses fr&egrave;res, et il habita dans le pays de Tob. Des gens de rien se rassembl&egrave;rent aupr&egrave;s de Jephth&eacute;, et ils faisaient avec lui des excursions.
<dt><A NAME="11.4">11.4</A><dd> Quelque temps apr&egrave;s, les fils d'Ammon firent la guerre &agrave; Isra&euml;l.
<dt><A NAME="11.5">11.5</A><dd> Et comme les fils d'Ammon faisaient la guerre &agrave; Isra&euml;l, les anciens de Galaad all&egrave;rent chercher Jephth&eacute; au pays de Tob.
<dt><A NAME="11.6">11.6</A><dd> Ils dirent &agrave; Jephth&eacute;: Viens, tu seras notre chef, et nous combattrons les fils d'Ammon.
<dt><A NAME="11.7">11.7</A><dd> Jephth&eacute; r&eacute;pondit aux anciens de Galaad: N'avez-vous pas eu de la haine pour moi, et ne m'avez-vous pas chass&eacute; de la maison de mon p&egrave;re? Pourquoi venez-vous &agrave; moi maintenant que vous &ecirc;tes dans la d&eacute;tresse?
<dt><A NAME="11.8">11.8</A><dd> Les anciens de Galaad dirent &agrave; Jephth&eacute;: Nous revenons &agrave; toi maintenant, afin que tu marches avec nous, que tu combattes les fils d'Ammon, et que tu sois notre chef, celui de tous les habitants de Galaad.
<dt><A NAME="11.9">11.9</A><dd> Jephth&eacute; r&eacute;pondit aux anciens de Galaad: Si vous me ramenez pour combattre les fils d'Ammon, et que l'&Eacute;ternel les livre devant moi, je serai votre chef.
<dt><A NAME="11.10">11.10</A><dd> Les anciens de Galaad dirent &agrave; Jephth&eacute;: Que l'&Eacute;ternel nous entende, et qu'il juge, si nous ne faisons pas ce que tu dis.
<dt><A NAME="11.11">11.11</A><dd> Et Jephth&eacute; partit avec les anciens de Galaad. Le peuple le mit &agrave; sa t&ecirc;te et l'&eacute;tablit comme chef, et Jephth&eacute; r&eacute;p&eacute;ta devant l'&Eacute;ternel, &agrave; Mitspa, toutes les paroles qu'il avait prononc&eacute;es.
<dt><A NAME="11.12">11.12</A><dd> Jephth&eacute; envoya des messagers au roi des fils d'Ammon, pour lui dire: Qu'y a-t-il entre moi et toi, que tu viennes contre moi pour faire la guerre &agrave; mon pays?
<dt><A NAME="11.13">11.13</A><dd> Le roi des fils d'Ammon r&eacute;pondit aux messagers de Jephth&eacute;: C'est qu'Isra&euml;l, quand il est mont&eacute; d'&Eacute;gypte, s'est empar&eacute; de mon pays, depuis l'Arnon jusqu'au Jabbok et au Jourdain. Rends-le maintenant de bon gr&eacute;.
<dt><A NAME="11.14">11.14</A><dd> Jephth&eacute; envoya de nouveau des messagers au roi des fils d'Ammon,
<dt><A NAME="11.15">11.15</A><dd> pour lui dire: Ainsi parle Jephth&eacute;: Isra&euml;l ne s'est point empar&eacute; du pays de Moab, ni du pays des fils d'Ammon.
<dt><A NAME="11.16">11.16</A><dd> Car lorsque Isra&euml;l est mont&eacute; d'&Eacute;gypte, il a march&eacute; dans le d&eacute;sert jusqu'&agrave; la mer Rouge, et il est arriv&eacute; &agrave; Kad&egrave;s.
<dt><A NAME="11.17">11.17</A><dd> Alors Isra&euml;l envoya des messagers au roi d'&Eacute;dom, pour lui dire: Laisse-moi passer par ton pays. Mais le roi d'&Eacute;dom n'y consentit pas. Il en envoya aussi au roi de Moab, qui refusa. Et Isra&euml;l resta &agrave; Kad&egrave;s.
<dt><A NAME="11.18">11.18</A><dd> Puis il marcha par le d&eacute;sert, tourna le pays d'&Eacute;dom et le pays de Moab, et vint &agrave; l'orient du pays de Moab; ils camp&egrave;rent au del&agrave; de l'Arnon, sans entrer sur le territoire de Moab, car l'Arnon est la fronti&egrave;re de Moab.
<dt><A NAME="11.19">11.19</A><dd> Isra&euml;l envoya des messagers &agrave; Sihon, roi des Amor&eacute;ens, roi de Hesbon, et Isra&euml;l lui dit: Laisse-nous passer par ton pays jusqu'au lieu o&ugrave; nous allons.
<dt><A NAME="11.20">11.20</A><dd> Mais Sihon n'eut pas assez confiance en Isra&euml;l pour le laisser passer sur son territoire; il rassembla tout son peuple, campa &agrave; Jahats, et combattit Isra&euml;l.
<dt><A NAME="11.21">11.21</A><dd> L'&Eacute;ternel, le Dieu d'Isra&euml;l, livra Sihon et tout son peuple entre les mains d'Isra&euml;l, qui les battit. Isra&euml;l s'empara de tout le pays des Amor&eacute;ens &eacute;tablis dans cette contr&eacute;e.
<dt><A NAME="11.22">11.22</A><dd> Ils s'empar&egrave;rent de tout le territoire des Amor&eacute;ens, depuis l'Arnon jusqu'au Jabbok, et depuis le d&eacute;sert jusqu'au Jourdain.
<dt><A NAME="11.23">11.23</A><dd> Et maintenant que l'&Eacute;ternel, le Dieu d'Isra&euml;l, a chass&eacute; les Amor&eacute;ens devant son peuple d'Isra&euml;l, est-ce toi qui aurais la possession de leur pays?
<dt><A NAME="11.24">11.24</A><dd> Ce que ton dieu Kemosch te donne &agrave; poss&eacute;der, ne le poss&eacute;derais-tu pas? Et tout ce que l'&Eacute;ternel, notre Dieu, a mis en notre possession devant nous, nous ne le poss&eacute;derions pas!
<dt><A NAME="11.25">11.25</A><dd> Vaux-tu donc mieux que Balak, fils de Tsippor, roi de Moab? A-t-il contest&eacute; avec Isra&euml;l, ou lui a-t-il fait la guerre?
<dt><A NAME="11.26">11.26</A><dd> Voil&agrave; trois cents ans qu'Isra&euml;l habite &agrave; Hesbon et dans les villes de son ressort, &agrave; Aro&euml;r et dans les villes de son ressort, et dans toutes les villes qui sont sur les bords de l'Arnon: pourquoi ne les lui avez-vous pas enlev&eacute;es pendant ce temps-l&agrave;?
<dt><A NAME="11.27">11.27</A><dd> Je ne t'ai point offens&eacute;, et tu agis mal avec moi en me faisant la guerre. Que l'&Eacute;ternel, le juge, soit aujourd'hui juge entre les enfants d'Isra&euml;l et les fils d'Ammon!
<dt><A NAME="11.28">11.28</A><dd> Le roi des fils d'Ammon n'&eacute;couta point les paroles que Jephth&eacute; lui fit dire.
<dt><A NAME="11.29">11.29</A><dd> L'esprit de l'&Eacute;ternel fut sur Jephth&eacute;. Il traversa Galaad et Manass&eacute;; il passa &agrave; Mitsp&eacute; de Galaad; et de Mitsp&eacute; de Galaad, il marcha contre les fils d'Ammon.
<dt><A NAME="11.30">11.30</A><dd> Jephth&eacute; fit un voeu &agrave; l'&Eacute;ternel, et dit: Si tu livres entre mes mains les fils d'Ammon,
<dt><A NAME="11.31">11.31</A><dd> quiconque sortira des portes de ma maison au-devant de moi, &agrave; mon heureux retour de chez les fils d'Ammon, sera consacr&eacute; &agrave; l'&Eacute;ternel, et je l'offrirai en holocauste.
<dt><A NAME="11.32">11.32</A><dd> Jephth&eacute; marcha contre les fils d'Ammon, et l'&Eacute;ternel les livra entre ses mains.
<dt><A NAME="11.33">11.33</A><dd> Il leur fit &eacute;prouver une tr&egrave;s grande d&eacute;faite, depuis Aro&euml;r jusque vers Minnith, espace qui renfermait vingt villes, et jusqu'&agrave; Abel Keramim. Et les fils d'Ammon furent humili&eacute;s devant les enfants d'Isra&euml;l.
<dt><A NAME="11.34">11.34</A><dd> Jephth&eacute; retourna dans sa maison &agrave; Mitspa. Et voici, sa fille sortit au-devant de lui avec des tambourins et des danses. C'&eacute;tait son unique enfant; il n'avait point de fils et point d'autre fille.
<dt><A NAME="11.35">11.35</A><dd> D&egrave;s qu'il la vit, il d&eacute;chira ses v&ecirc;tements, et dit: Ah! ma fille! tu me jettes dans l'abattement, tu es au nombre de ceux qui me troublent! J'ai fait un voeu &agrave; l'&Eacute;ternel, et je ne puis le r&eacute;voquer.
<dt><A NAME="11.36">11.36</A><dd> Elle lui dit: Mon p&egrave;re, si tu as fait un voeu &agrave; l'&Eacute;ternel, traite-moi selon ce qui est sorti de ta bouche, maintenant que l'&Eacute;ternel t'a veng&eacute; de tes ennemis, des fils d'Ammon.
<dt><A NAME="11.37">11.37</A><dd> Et elle dit &agrave; son p&egrave;re: Que ceci me soit accord&eacute;: laisse-moi libre pendant deux mois! Je m'en irai, je descendrai dans les montagnes, et je pleurerai ma virginit&eacute; avec mes compagnes.
<dt><A NAME="11.38">11.38</A><dd> Il r&eacute;pondit: Va! Et il la laissa libre pour deux mois. Elle s'en alla avec ses compagnes, et elle pleura sa virginit&eacute; sur les montagnes.
<dt><A NAME="11.39">11.39</A><dd> Au bout des deux mois, elle revint vers son p&egrave;re, et il accomplit sur elle le voeu qu'il avait fait. Elle n'avait point connu d'homme. D&egrave;s lors s'&eacute;tablit en Isra&euml;l la coutume
<dt><A NAME="11.40">11.40</A><dd> que tous les ans les filles d'Isra&euml;l s'en vont c&eacute;l&eacute;brer la fille de Jephth&eacute;, le Galaadite, quatre jours par ann&eacute;e.
</dl compact>

<h2><A NAME="12">Juges 12</A></h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> Les hommes d'&Eacute;phra&iuml;m se rassembl&egrave;rent, partirent pour le nord, et dirent &agrave; Jephth&eacute;: Pourquoi es-tu all&eacute; combattre les fils d'Ammon sans nous avoir appel&eacute;s &agrave; marcher avec toi? Nous voulons incendier ta maison et te br&ucirc;ler avec elle.
<dt><A NAME="12.2">12.2</A><dd> Jephth&eacute; leur r&eacute;pondit: Nous avons eu de grandes contestations, moi et mon peuple, avec les fils d'Ammon; et quand je vous ai appel&eacute;s, vous ne m'avez pas d&eacute;livr&eacute; de leurs mains.
<dt><A NAME="12.3">12.3</A><dd> Voyant que tu ne venais pas &agrave; mon secours, j'ai expos&eacute; ma vie, et j'ai march&eacute; contre les fils d'Ammon. L'&Eacute;ternel les a livr&eacute;s entre mes mains. Pourquoi donc aujourd'hui montez-vous contre moi pour me faire la guerre?
<dt><A NAME="12.4">12.4</A><dd> Jephth&eacute; rassembla tous les hommes de Galaad, et livra bataille &agrave; &Eacute;phra&iuml;m. Les hommes de Galaad battirent &Eacute;phra&iuml;m, parce que les &Eacute;phra&iuml;mites disaient: Vous &ecirc;tes des fugitifs d'&Eacute;phra&iuml;m! Galaad est au milieu d'&Eacute;phra&iuml;m, au milieu de Manass&eacute;!
<dt><A NAME="12.5">12.5</A><dd> Galaad s'empara des gu&eacute;s du Jourdain du c&ocirc;t&eacute; d'&Eacute;phra&iuml;m. Et quand l'un des fuyards d'&Eacute;phra&iuml;m disait: Laissez-moi passer! les hommes de Galaad lui demandaient: Es-tu &Eacute;phra&iuml;mite? Il r&eacute;pondait: Non.
<dt><A NAME="12.6">12.6</A><dd> Ils lui disaient alors: H&eacute; bien, dis Schibboleth. Et il disait Sibboleth, car il ne pouvait pas bien prononcer. Sur quoi les hommes de Galaad le saisissaient, et l'&eacute;gorgeaient pr&egrave;s des gu&eacute;s du Jourdain. Il p&eacute;rit en ce temps-l&agrave; quarante-deux mille hommes d'&Eacute;phra&iuml;m.
<dt><A NAME="12.7">12.7</A><dd> Jephth&eacute; fut juge en Isra&euml;l pendant six ans; puis Jephth&eacute;, le Galaadite, mourut, et fut enterr&eacute; dans l'une des villes de Galaad.
<dt><A NAME="12.8">12.8</A><dd> Apr&egrave;s lui, Ibtsan de Bethl&eacute;hem fut juge en Isra&euml;l.
<dt><A NAME="12.9">12.9</A><dd> Il eut trente fils, il maria trente filles au dehors, et il fit venir pour ses fils trente filles du dehors. Il fut juge en Isra&euml;l pendant sept ans;
<dt><A NAME="12.10">12.10</A><dd> puis Ibtsan mourut, et fut enterr&eacute; &agrave; Bethl&eacute;hem.
<dt><A NAME="12.11">12.11</A><dd> Apr&egrave;s lui, &Eacute;lon de Zabulon fut juge en Isra&euml;l. Il fut juge en Isra&euml;l pendant dix ans;
<dt><A NAME="12.12">12.12</A><dd> puis &Eacute;lon de Zabulon mourut, et fut enterr&eacute; &agrave; Ajalon, dans le pays de Zabulon.
<dt><A NAME="12.13">12.13</A><dd> Apr&egrave;s lui, Abdon, fils d'Hillel, le Pirathonite, fut juge en Isra&euml;l.
<dt><A NAME="12.14">12.14</A><dd> Il eut quarante fils et trente petits-fils, qui montaient sur soixante dix &acirc;nons. Il fut juge en Isra&euml;l pendant huit ans;
<dt><A NAME="12.15">12.15</A><dd> puis Abdon, fils d'Hillel, le Pirathonite, mourut, et fut enterr&eacute; &agrave; Pirathon, dans le pays d'&Eacute;phra&iuml;m, sur la montagne des Amal&eacute;cites.
</dl compact>

<h2><A NAME="13">Juges 13</A></h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Les enfants d'Isra&euml;l firent encore ce qui d&eacute;pla&icirc;t &agrave; l'&Eacute;ternel; et l'&Eacute;ternel les livra entre les mains des Philistins, pendant quarante ans.
<dt><A NAME="13.2">13.2</A><dd> Il y avait un homme de Tsorea, de la famille des Danites, et qui s'appelait Manoach. Sa femme &eacute;tait st&eacute;rile, et n'enfantait pas.
<dt><A NAME="13.3">13.3</A><dd> Un ange de l'&Eacute;ternel apparut &agrave; la femme, et lui dit: Voici, tu es st&eacute;rile, et tu n'as point d'enfants; tu deviendras enceinte, et tu enfanteras un fils.
<dt><A NAME="13.4">13.4</A><dd> Maintenant prends bien garde, ne bois ni vin ni liqueur forte, et ne mange rien d'impur.
<dt><A NAME="13.5">13.5</A><dd> Car tu vas devenir enceinte et tu enfanteras un fils. Le rasoir ne passera point sur sa t&ecirc;te, parce que cet enfant sera consacr&eacute; &agrave; Dieu d&egrave;s le ventre de sa m&egrave;re; et ce sera lui qui commencera &agrave; d&eacute;livrer Isra&euml;l de la main des Philistins.
<dt><A NAME="13.6">13.6</A><dd> La femme alla dire &agrave; son mari; Un homme de Dieu est venu vers moi, et il avait l'aspect d'un ange de Dieu, un aspect redoutable. Je ne lui ai pas demand&eacute; d'o&ugrave; il &eacute;tait, et il ne m'a pas fait conna&icirc;tre son nom.
<dt><A NAME="13.7">13.7</A><dd> Mais il m'a dit: Tu vas devenir enceinte, et tu enfanteras un fils; et maintenant ne bois ni vin ni liqueur forte, et ne mange rien d'impur, parce que cet enfant sera consacr&eacute; &agrave; Dieu d&egrave;s le ventre de sa m&egrave;re jusqu'au jour de sa mort.
<dt><A NAME="13.8">13.8</A><dd> Manoach fit cette pri&egrave;re &agrave; l'&Eacute;ternel: Ah! Seigneur, que l'homme de Dieu que tu as envoy&eacute; vienne encore vers nous, et qu'il nous enseigne ce que nous devons faire pour l'enfant qui na&icirc;tra!
<dt><A NAME="13.9">13.9</A><dd> Dieu exau&ccedil;a la pri&egrave;re de Manoach, et l'ange de Dieu vint encore vers la femme. Elle &eacute;tait assise dans un champ, et Manoach, son mari, n'&eacute;tait pas avec elle.
<dt><A NAME="13.10">13.10</A><dd> Elle courut promptement donner cette nouvelle &agrave; son mari, et lui dit: Voici, l'homme qui &eacute;tait venu l'autre jour vers moi m'est apparu.
<dt><A NAME="13.11">13.11</A><dd> Manoach se leva, suivit sa femme, alla vers l'homme, et lui dit: Est-ce toi qui as parl&eacute; &agrave; cette femme? Il r&eacute;pondit: C'est moi.
<dt><A NAME="13.12">13.12</A><dd> Manoach dit: Maintenant, si ta parole s'accomplit, que faudra-t-il observer &agrave; l'&eacute;gard de l'enfant, et qu'y aura-t-il &agrave; faire?
<dt><A NAME="13.13">13.13</A><dd> L'ange de l'&Eacute;ternel r&eacute;pondit &agrave; Manoach: La femme s'abstiendra de tout ce que je lui ai dit.
<dt><A NAME="13.14">13.14</A><dd> Elle ne go&ucirc;tera d'aucun produit de la vigne, elle ne boira ni vin ni liqueur forte, et elle ne mangera rien d'impur; elle observera tout ce que je lui ai prescrit.
<dt><A NAME="13.15">13.15</A><dd> Manoach dit &agrave; l'ange de l'&Eacute;ternel: Permets-nous de te retenir, et de t'appr&ecirc;ter un chevreau.
<dt><A NAME="13.16">13.16</A><dd> L'ange de l'&Eacute;ternel r&eacute;pondit &agrave; Manoach: Quand tu me retiendrais, je ne mangerais pas de ton mets; mais si tu veux faire un holocauste, tu l'offriras &agrave; l'&Eacute;ternel. Manoach ne savait point que ce f&ucirc;t un ange de l'&Eacute;ternel.
<dt><A NAME="13.17">13.17</A><dd> Et Manoach dit &agrave; l'ange de l'&Eacute;ternel: Quel est ton nom, afin que nous te rendions gloire, quand ta parole s'accomplira?
<dt><A NAME="13.18">13.18</A><dd> L'ange de l'&Eacute;ternel lui r&eacute;pondit: Pourquoi demandes-tu mon nom? Il est merveilleux.
<dt><A NAME="13.19">13.19</A><dd> Manoach prit le chevreau et l'offrande, et fit un sacrifice &agrave; l'&Eacute;ternel sur le rocher. Il s'op&eacute;ra un prodige, pendant que Manoach et sa femme regardaient.
<dt><A NAME="13.20">13.20</A><dd> Comme la flamme montait de dessus l'autel vers le ciel, l'ange de l'&Eacute;ternel monta dans la flamme de l'autel. A cette vue, Manoach et sa femme tomb&egrave;rent la face contre terre.
<dt><A NAME="13.21">13.21</A><dd> L'ange de l'&Eacute;ternel n'apparut plus &agrave; Manoach et &agrave; sa femme. Alors Manoach comprit que c'&eacute;tait l'ange de l'&Eacute;ternel,
<dt><A NAME="13.22">13.22</A><dd> et il dit &agrave; sa femme: Nous allons mourir, car nous avons vu Dieu.
<dt><A NAME="13.23">13.23</A><dd> Sa femme lui r&eacute;pondit: Si l'&Eacute;ternel e&ucirc;t voulu nous faire mourir, il n'aurait pas pris de nos mains l'holocauste et l'offrande, il ne nous aurait pas fait voir tout cela, et il ne nous aurait pas maintenant fait entendre pareilles choses.
<dt><A NAME="13.24">13.24</A><dd> La femme enfanta un fils, et lui donna le nom de Samson. L'enfant grandit, et l'&Eacute;ternel le b&eacute;nit.
<dt><A NAME="13.25">13.25</A><dd> Et l'esprit de l'&Eacute;ternel commen&ccedil;a &agrave; l'agiter &agrave; Machan&eacute; Dan, entre Tsorea et Eschthaol.
</dl compact>

<h2><A NAME="14">Juges 14</A></h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> Samson descendit &agrave; Thimna, et il y vit une femme parmi les filles des Philistins.
<dt><A NAME="14.2">14.2</A><dd> Lorsqu'il fut remont&eacute;, il le d&eacute;clara &agrave; son p&egrave;re et &agrave; sa m&egrave;re, et dit: J'ai vu &agrave; Thimna une femme parmi les filles des Philistins; prenez-la maintenant pour ma femme.
<dt><A NAME="14.3">14.3</A><dd> Son p&egrave;re et sa m&egrave;re lui dirent: N'y a-t-il point de femme parmi les filles de tes fr&egrave;res et dans tout notre peuple, que tu ailles prendre une femme chez les Philistins, qui sont incirconcis? Et Samson dit &agrave; son p&egrave;re: Prends-la pour moi, car elle me pla&icirc;t.
<dt><A NAME="14.4">14.4</A><dd> Son p&egrave;re et sa m&egrave;re ne savaient pas que cela venait de l'&Eacute;ternel: car Samson cherchait une occasion de dispute de la part des Philistins. En ce temps l&agrave;, les Philistins dominaient sur Isra&euml;l.
<dt><A NAME="14.5">14.5</A><dd> Samson descendit avec son p&egrave;re et sa m&egrave;re &agrave; Thimna. Lorsqu'ils arriv&egrave;rent aux vignes de Thimna, voici, un jeune lion rugissant vint &agrave; sa rencontre.
<dt><A NAME="14.6">14.6</A><dd> L'esprit de l'&Eacute;ternel saisit Samson; et, sans avoir rien &agrave; la main, Samson d&eacute;chira le lion comme on d&eacute;chire un chevreau. Il ne dit point &agrave; son p&egrave;re et &agrave; sa m&egrave;re ce qu'il avait fait.
<dt><A NAME="14.7">14.7</A><dd> Il descendit et parla &agrave; la femme, et elle lui plut.
<dt><A NAME="14.8">14.8</A><dd> Quelque temps apr&egrave;s, il se rendit de nouveau &agrave; Thimna pour la prendre, et se d&eacute;tourna pour voir le cadavre du lion. Et voici, il y avait un essaim d'abeilles et du miel dans le corps du lion.
<dt><A NAME="14.9">14.9</A><dd> Il prit entre ses mains le miel, dont il mangea pendant la route; et lorsqu'il fut arriv&eacute; pr&egrave;s de son p&egrave;re et de sa m&egrave;re, il leur en donna, et ils en mang&egrave;rent. Mais il ne leur dit pas qu'il avait pris ce miel dans le corps du lion.
<dt><A NAME="14.10">14.10</A><dd> Le p&egrave;re de Samson descendit chez la femme. Et l&agrave;, Samson fit un festin, car c'&eacute;tait la coutume des jeunes gens.
<dt><A NAME="14.11">14.11</A><dd> D&egrave;s qu'on le vit, on invita trente compagnons qui se tinrent avec lui.
<dt><A NAME="14.12">14.12</A><dd> Samson leur dit: Je vais vous proposer une &eacute;nigme. Si vous me l'expliquez pendant les sept jours du festin, et si vous la d&eacute;couvrez, je vous donnerai trente chemises et trente v&ecirc;tements de rechange.
<dt><A NAME="14.13">14.13</A><dd> Mais si vous ne pouvez pas me l'expliquer, ce sera vous qui me donnerez trente chemises et trente v&ecirc;tements de rechange. Ils lui dirent: Propose ton &eacute;nigme, et nous l'&eacute;couterons.
<dt><A NAME="14.14">14.14</A><dd> Et il leur dit: De celui qui mange est sorti ce qui se mange, et du fort est sorti le doux. Pendant trois jours, ils ne purent expliquer l'&eacute;nigme.
<dt><A NAME="14.15">14.15</A><dd> Le septi&egrave;me jour, ils dirent &agrave; la femme de Samson: Persuade &agrave; ton mari de nous expliquer l'&eacute;nigme; sinon, nous te br&ucirc;lerons, toi et la maison de ton p&egrave;re. C'est pour nous d&eacute;pouiller que vous nous avez invit&eacute;s, n'est-ce pas?
<dt><A NAME="14.16">14.16</A><dd> La femme de Samson pleurait aupr&egrave;s de lui, et disait: Tu n'as pour moi que de la haine, et tu ne m'aimes pas; tu as propos&eacute; une &eacute;nigme aux enfants de mon peuple, et tu ne me l'as point expliqu&eacute;e! Et il lui r&eacute;pondait: Je ne l'ai expliqu&eacute;e ni &agrave; mon p&egrave;re ni &agrave; ma m&egrave;re; est-ce &agrave; toi que je l'expliquerais?
<dt><A NAME="14.17">14.17</A><dd> Elle pleura aupr&egrave;s de lui pendant les sept jours que dura leur festin; et le septi&egrave;me jour, il la lui expliqua, car elle le tourmentait. Et elle donna l'explication de l'&eacute;nigme aux enfants de son peuple.
<dt><A NAME="14.18">14.18</A><dd> Les gens de la ville dirent &agrave; Samson le septi&egrave;me jour, avant le coucher du soleil: Quoi de plus doux que le miel, et quoi de plus fort que le lion? Et il leur dit: Si vous n'aviez pas labour&eacute; avec ma g&eacute;nisse, vous n'auriez pas d&eacute;couvert mon &eacute;nigme.
<dt><A NAME="14.19">14.19</A><dd> L'esprit de l'&Eacute;ternel le saisit, et il descendit &agrave; Askalon. Il y tua trente hommes, prit leurs d&eacute;pouilles, et donna les v&ecirc;tements de rechange &agrave; ceux qui avaient expliqu&eacute; l'&eacute;nigme. Il &eacute;tait enflamm&eacute; de col&egrave;re, et il monta &agrave; la maison de son p&egrave;re.
<dt><A NAME="14.20">14.20</A><dd> Sa femme fut donn&eacute;e &agrave; l'un de ses compagnons, avec lequel il &eacute;tait li&eacute;.
</dl compact>

<h2><A NAME="15">Juges 15</A></h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> Quelque temps apr&egrave;s, &agrave; l'&eacute;poque de la moisson des bl&eacute;s, Samson alla voir sa femme, et lui porta un chevreau. Il dit: Je veux entrer vers ma femme dans sa chambre. Mais le p&egrave;re de sa femme ne lui permit pas d'entrer.
<dt><A NAME="15.2">15.2</A><dd> J'ai pens&eacute; dit-il, que tu avais pour elle de la haine, et je l'ai donn&eacute;e &agrave; ton compagnon. Est-ce que sa jeune soeur n'est pas plus belle qu'elle? Prends-la donc &agrave; sa place.
<dt><A NAME="15.3">15.3</A><dd> Samson leur dit: Cette fois je ne serai pas coupable envers les Philistins, si je leur fais du mal.
<dt><A NAME="15.4">15.4</A><dd> Samson s'en alla. Il attrapa trois cents renards, et prit des flambeaux; puis il tourna queue contre queue, et mit un flambeau entre deux queues, au milieu.
<dt><A NAME="15.5">15.5</A><dd> Il alluma les flambeaux, l&acirc;cha les renards dans les bl&eacute;s des Philistins, et embrasa les tas de gerbes, le bl&eacute; sur pied, et jusqu'aux plantations d'oliviers.
<dt><A NAME="15.6">15.6</A><dd> Les Philistins dirent: Qui a fait cela? On r&eacute;pondit: Samson, le gendre du Thimnien, parce que celui-ci lui a pris sa femme et l'a donn&eacute;e &agrave; son compagnon. Et les Philistins mont&egrave;rent, et ils la br&ucirc;l&egrave;rent, elle et son p&egrave;re.
<dt><A NAME="15.7">15.7</A><dd> Samson leur dit: Est-ce ainsi que vous agissez? Je ne cesserai qu'apr&egrave;s m'&ecirc;tre veng&eacute; de vous.
<dt><A NAME="15.8">15.8</A><dd> Il les battit rudement, dos et ventre; puis il descendit, et se retira dans la caverne du rocher d'&Eacute;tam.
<dt><A NAME="15.9">15.9</A><dd> Alors les Philistins se mirent en marche, camp&egrave;rent en Juda, et s'&eacute;tendirent jusqu'&agrave; L&eacute;chi.
<dt><A NAME="15.10">15.10</A><dd> Les hommes de Juda dirent: Pourquoi &ecirc;tes-vous mont&eacute;s contre nous? Ils r&eacute;pondirent: Nous sommes mont&eacute;s pour lier Samson, afin de le traiter comme il nous a trait&eacute;s.
<dt><A NAME="15.11">15.11</A><dd> Sur quoi trois mille hommes de Juda descendirent &agrave; la caverne du rocher d'&Eacute;tam, et dirent &agrave; Samson: Ne sais-tu pas que les Philistins dominent sur nous? Que nous as-tu donc fait? Il leur r&eacute;pondit: Je les ai trait&eacute;s comme il m'ont trait&eacute;.
<dt><A NAME="15.12">15.12</A><dd> Ils lui dirent: Nous sommes descendus pour te lier, afin de te livrer entre les mains des Philistins. Samson leur dit: Jurez-moi que vous ne me tuerez pas.
<dt><A NAME="15.13">15.13</A><dd> Ils lui r&eacute;pondirent: Non; nous voulons seulement te lier et te livrer entre leurs mains, mais nous ne te ferons pas mourir. Et ils le li&egrave;rent avec deux cordes neuves, et le firent sortir du rocher.
<dt><A NAME="15.14">15.14</A><dd> Lorsqu'il arriva &agrave; L&eacute;chi, les Philistins pouss&egrave;rent des cris &agrave; sa rencontre. Alors l'esprit de l'&Eacute;ternel le saisit. Les cordes qu'il avait aux bras devinrent comme du lin br&ucirc;l&eacute; par le feu, et ses liens tomb&egrave;rent de ses mains.
<dt><A NAME="15.15">15.15</A><dd> Il trouva une m&acirc;choire d'&acirc;ne fra&icirc;che, il &eacute;tendit sa main pour la prendre, et il en tua mille hommes.
<dt><A NAME="15.16">15.16</A><dd> Et Samson dit: Avec une m&acirc;choire d'&acirc;ne, un monceau, deux monceaux; Avec une m&acirc;choire d'&acirc;ne, j'ai tu&eacute; mille hommes.
<dt><A NAME="15.17">15.17</A><dd> Quand il eut achev&eacute; de parler, il jeta de sa main la m&acirc;choire. Et l'on appela ce lieu Ramath L&eacute;chi.
<dt><A NAME="15.18">15.18</A><dd> Press&eacute; par la soif, il invoqua l'&Eacute;ternel, et dit: C'est toi qui a permis par la main de ton serviteur cette grande d&eacute;livrance; et maintenant mourrais je de soif, et tomberais-je entre les mains des incirconcis?
<dt><A NAME="15.19">15.19</A><dd> Dieu fendit la cavit&eacute; du rocher qui est &agrave; L&eacute;chi, et il en sortit de l'eau. Samson but, son esprit se ranima, et il reprit vie. C'est de l&agrave; qu'on a appel&eacute; cette source En Hakkor&eacute;; elle existe encore aujourd'hui &agrave; L&eacute;chi.
<dt><A NAME="15.20">15.20</A><dd> Samson fut juge en Isra&euml;l, au temps des Philistins, pendant vingt ans.
</dl compact>

<h2><A NAME="16">Juges 16</A></h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> Samson partit pour Gaza; il y vit une femme prostitu&eacute;e, et il entra chez elle.
<dt><A NAME="16.2">16.2</A><dd> On dit aux gens de Gaza: Samson est arriv&eacute; ici. Et ils l'environn&egrave;rent, et se tinrent en embuscade toute la nuit &agrave; la porte de la ville. Ils rest&egrave;rent tranquilles toute la nuit, disant: Au point du jour, nous le tuerons.
<dt><A NAME="16.3">16.3</A><dd> Samson demeura couch&eacute; jusqu'&agrave; minuit. Vers minuit, il se leva; et il saisit les battants de la porte de la ville et les deux poteaux, les arracha avec la barre, les mit sur ses &eacute;paules, et les porta sur le sommet de la montagne qui est en face d'H&eacute;bron.
<dt><A NAME="16.4">16.4</A><dd> Apr&egrave;s cela, il aima une femme dans la vall&eacute;e de Sorek. Elle se nommait Delila.
<dt><A NAME="16.5">16.5</A><dd> Les princes des Philistins mont&egrave;rent vers elle, et lui dirent: Flatte-le, pour savoir d'o&ugrave; lui vient sa grande force et comment nous pourrions nous rendre ma&icirc;tres de lui; nous le lierons pour le dompter, et nous te donnerons chacun mille et cent sicles d'argent.
<dt><A NAME="16.6">16.6</A><dd> Delila dit &agrave; Samson: Dis-moi, je te prie, d'o&ugrave; vient ta grande force, et avec quoi il faudrait te lier pour te dompter.
<dt><A NAME="16.7">16.7</A><dd> Samson lui dit: Si on me liait avec sept cordes fra&icirc;ches, qui ne fussent pas encore s&egrave;ches, je deviendrais faible et je serais comme un autre homme.
<dt><A NAME="16.8">16.8</A><dd> Les princes des Philistins apport&egrave;rent &agrave; Delila sept cordes fra&icirc;ches, qui n'&eacute;taient pas encore s&egrave;ches. Et elle le lia avec ces cordes.
<dt><A NAME="16.9">16.9</A><dd> Or des gens se tenaient en embuscade chez elle, dans une chambre. Elle lui dit: Les Philistins sont sur toi, Samson! Et il rompit les cordes, comme se rompt un cordon d'&eacute;toupe quand il sent le feu. Et l'on ne connut point d'o&ugrave; venait sa force.
<dt><A NAME="16.10">16.10</A><dd> Delila dit &agrave; Samson: Voici, tu t'es jou&eacute; de moi, tu m'as dit des mensonges. Maintenant, je te prie, indique-moi avec quoi il faut te lier.
<dt><A NAME="16.11">16.11</A><dd> Il lui dit: Si on me liait avec des cordes neuves, dont on ne se f&ucirc;t jamais servi, je deviendrais faible et je serais comme un autre homme.
<dt><A NAME="16.12">16.12</A><dd> Delila prit des cordes neuves, avec lesquelles elle le lia. Puis elle lui dit: Les Philistins sont sur toi, Samson! Or des gens se tenaient en embuscade dans une chambre. Et il rompit comme un fil les cordes qu'il avait aux bras.
<dt><A NAME="16.13">16.13</A><dd> Delila dit &agrave; Samson: Jusqu'&agrave; pr&eacute;sent tu t'es jou&eacute; de moi, tu m'as dit des mensonges. D&eacute;clare-moi avec quoi il faut te lier. Il lui dit: Tu n'as qu'&agrave; tisser les sept tresses de ma t&ecirc;te avec la cha&icirc;ne du tissu.
<dt><A NAME="16.14">16.14</A><dd> Et elle les fixa par la cheville. Puis elle lui dit: Les Philistins sont sur toi, Samson! Et il se r&eacute;veilla de son sommeil, et il arracha la cheville du tissu et le tissu.
<dt><A NAME="16.15">16.15</A><dd> Elle lui dit: Comment peux-tu dire: Je t'aime! puisque ton coeur n'est pas avec moi? Voil&agrave; trois fois que tu t'es jou&eacute; de moi, et tu ne m'as pas d&eacute;clar&eacute; d'o&ugrave; vient ta grande force.
<dt><A NAME="16.16">16.16</A><dd> Comme elle &eacute;tait chaque jour &agrave; le tourmenter et &agrave; l'importuner par ses instances, son &acirc;me s'impatienta &agrave; la mort,
<dt><A NAME="16.17">16.17</A><dd> il lui ouvrit tout son coeur, et lui dit: Le rasoir n'a point pass&eacute; sur ma t&ecirc;te, parce que je suis consacr&eacute; &agrave; Dieu d&egrave;s le ventre de ma m&egrave;re. Si j'&eacute;tais ras&eacute;, ma force m'abandonnerait, je deviendrais faible, et je serais comme tout autre homme.
<dt><A NAME="16.18">16.18</A><dd> Delila, voyant qu'il lui avait ouvert tout son coeur, envoya appeler les princes des Philistins, et leur fit dire: Montez cette fois, car il m'a ouvert tout son coeur. Et les princes des Philistins mont&egrave;rent vers elle, et apport&egrave;rent l'argent dans leurs mains.
<dt><A NAME="16.19">16.19</A><dd> Elle l'endormit sur ses genoux. Et ayant appel&eacute; un homme, elle rasa les sept tresses de la t&ecirc;te de Samson, et commen&ccedil;a ainsi &agrave; le dompter. Il perdit sa force.
<dt><A NAME="16.20">16.20</A><dd> Elle dit alors: Les Philistins sont sur toi, Samson! Et il se r&eacute;veilla de son sommeil, et dit: Je m'en tirerai comme les autres fois, et je me d&eacute;gagerai. Il ne savait pas que l'&Eacute;ternel s'&eacute;tait retir&eacute; de lui.
<dt><A NAME="16.21">16.21</A><dd> Les Philistins le saisirent, et lui crev&egrave;rent les yeux; ils le firent descendre &agrave; Gaza, et le li&egrave;rent avec des cha&icirc;nes d'airain. Il tournait la meule dans la prison.
<dt><A NAME="16.22">16.22</A><dd> Cependant les cheveux de sa t&ecirc;te recommen&ccedil;aient &agrave; cro&icirc;tre, depuis qu'il avait &eacute;t&eacute; ras&eacute;.
<dt><A NAME="16.23">16.23</A><dd> Or les princes des Philistins s'assembl&egrave;rent pour offrir un grand sacrifice &agrave; Dagon, leur dieu, et pour se r&eacute;jouir. Ils disaient: Notre dieu a livr&eacute; entre nos mains Samson, notre ennemi.
<dt><A NAME="16.24">16.24</A><dd> Et quand le peuple le vit, ils c&eacute;l&eacute;br&egrave;rent leur dieu, en disant: Notre dieu a livr&eacute; entre nos mains notre ennemi, celui qui ravageait notre pays, et qui multipliait nos morts.
<dt><A NAME="16.25">16.25</A><dd> Dans la joie de leur coeur, ils dirent: Qu'on appelle Samson, et qu'il nous divertisse! Ils firent sortir Samson de la prison, et il joua devant eux. Ils le plac&egrave;rent entre les colonnes.
<dt><A NAME="16.26">16.26</A><dd> Et Samson dit au jeune homme qui le tenait par la main: Laisse-moi, afin que je puisse toucher les colonnes sur lesquelles repose la maison et m'appuyer contre elles.
<dt><A NAME="16.27">16.27</A><dd> La maison &eacute;tait remplie d'hommes et de femmes; tous les princes des Philistins &eacute;taient l&agrave;, et il y avait sur le toit environ trois mille personnes, hommes et femmes, qui regardaient Samson jouer.
<dt><A NAME="16.28">16.28</A><dd> Alors Samson invoqua l'&Eacute;ternel, et dit: Seigneur &Eacute;ternel! souviens-toi de moi, je te prie; &ocirc; Dieu! donne-moi de la force seulement cette fois, et que d'un seul coup je tire vengeance des Philistins pour mes deux yeux!
<dt><A NAME="16.29">16.29</A><dd> Et Samson embrassa les deux colonnes du milieu sur lesquelles reposait la maison, et il s'appuya contre elles; l'une &eacute;tait &agrave; sa droite, et l'autre &agrave; sa gauche.
<dt><A NAME="16.30">16.30</A><dd> Samson dit: Que je meure avec les Philistins! Il se pencha fortement, et la maison tomba sur les princes et sur tout le peuple qui y &eacute;tait. Ceux qu'il fit p&eacute;rir &agrave; sa mort furent plus nombreux que ceux qu'il avait tu&eacute;s pendant sa vie.
<dt><A NAME="16.31">16.31</A><dd> Ses fr&egrave;res et toute la maison de son p&egrave;re descendirent, et l'emport&egrave;rent. Lorsqu'ils furent remont&eacute;s, ils l'enterr&egrave;rent entre Tsorea et Eschthaol dans le s&eacute;pulcre de Manoach, son p&egrave;re. Il avait &eacute;t&eacute; juge en Isra&euml;l pendant vingt ans.
</dl compact>

<h2><A NAME="17">Juges 17</A></h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> Il y avait un homme de la montagne d'&Eacute;phra&iuml;m, nomm&eacute; Mica.
<dt><A NAME="17.2">17.2</A><dd> Il dit &agrave; sa m&egrave;re: Les mille et cent sicles d'argent qu'on t'a pris, et pour lesquels tu as fait des impr&eacute;cations m&ecirc;me &agrave; mes oreilles, voici, cet argent est entre mes mains, c'est moi qui l'avais pris. Et sa m&egrave;re dit: B&eacute;ni soit mon fils par l'&Eacute;ternel!
<dt><A NAME="17.3">17.3</A><dd> Il rendit &agrave; sa m&egrave;re les mille et cent sicles d'argent; et sa m&egrave;re dit: Je consacre de ma main cet argent &agrave; l'&Eacute;ternel, afin d'en faire pour mon fils une image taill&eacute;e et une image en fonte; et c'est ainsi que je te le rendrai.
<dt><A NAME="17.4">17.4</A><dd> Il rendit &agrave; sa m&egrave;re l'argent. Sa m&egrave;re prit deux cents sicles d'argent. Et elle donna l'argent au fondeur, qui en fit une image taill&eacute;e et une image en fonte. On les pla&ccedil;a dans la maison de Mica.
<dt><A NAME="17.5">17.5</A><dd> Ce Mica avait une maison de Dieu; il fit un &eacute;phod et des th&eacute;raphim, et il consacra l'un de ses fils, qui lui servit de pr&ecirc;tre.
<dt><A NAME="17.6">17.6</A><dd> En ce temps-l&agrave;, il n'y avait point de roi en Isra&euml;l. Chacun faisait ce qui lui semblait bon.
<dt><A NAME="17.7">17.7</A><dd> Il y avait un jeune homme de Bethl&eacute;hem de Juda, de la famille de Juda; il &eacute;tait L&eacute;vite, et il s&eacute;journait l&agrave;.
<dt><A NAME="17.8">17.8</A><dd> Cet homme partit de la ville de Bethl&eacute;hem de Juda, pour chercher une demeure qui lui conv&icirc;nt. En poursuivant son chemin, il arriva dans la montagne d'&Eacute;phra&iuml;m jusqu'&agrave; la maison de Mica.
<dt><A NAME="17.9">17.9</A><dd> Mica lui dit: D'o&ugrave; viens-tu? Il lui r&eacute;pondit: Je suis L&eacute;vite, de Bethl&eacute;hem de Juda, et je voyage pour chercher une demeure qui me convienne.
<dt><A NAME="17.10">17.10</A><dd> Mica lui dit: Reste avec moi; tu me serviras de p&egrave;re et de pr&ecirc;tre, et je te donnerai dix sicles d'argent par ann&eacute;e, les v&ecirc;tements dont tu auras besoin, et ton entretien. Et le L&eacute;vite entra.
<dt><A NAME="17.11">17.11</A><dd> Il se d&eacute;cida ainsi &agrave; rester avec cet homme, qui regarda le jeune homme comme l'un de ses fils.
<dt><A NAME="17.12">17.12</A><dd> Mica consacra le L&eacute;vite, et ce jeune homme lui servit de pr&ecirc;tre et demeura dans sa maison.
<dt><A NAME="17.13">17.13</A><dd> Et Mica dit: Maintenant, je sais que l'&Eacute;ternel me fera du bien, puisque j'ai ce L&eacute;vite pour pr&ecirc;tre.
</dl compact>

<h2><A NAME="18">Juges 18</A></h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> En ce temps-l&agrave;, il n'y avait point de roi en Isra&euml;l; et la tribu des Danites se cherchait une possession pour s'&eacute;tablir, car jusqu'&agrave; ce jour il ne lui &eacute;tait point &eacute;chu d'h&eacute;ritage au milieu des tribus d'Isra&euml;l.
<dt><A NAME="18.2">18.2</A><dd> Les fils de Dan prirent sur eux tous, parmi leurs familles, cinq hommes vaillants, qu'ils envoy&egrave;rent de Tsorea et d'Eschthaol, pour explorer le pays et pour l'examiner. Ils leur dirent: Allez, examinez le pays. Ils arriv&egrave;rent dans la montagne d'&Eacute;phra&iuml;m jusqu'&agrave; la maison de Mica, et ils y pass&egrave;rent la nuit.
<dt><A NAME="18.3">18.3</A><dd> Comme ils &eacute;taient pr&egrave;s de la maison de Mica, ils reconnurent la voix du jeune L&eacute;vite, s'approch&egrave;rent et lui dirent: Qui t'a amen&eacute; ici? que fais-tu dans ce lieu? et qu'as-tu ici?
<dt><A NAME="18.4">18.4</A><dd> Il leur r&eacute;pondit: Mica fait pour moi telle et telle chose, il me donne un salaire, et je lui sers de pr&ecirc;tre.
<dt><A NAME="18.5">18.5</A><dd> Ils lui dirent: Consulte Dieu, afin que nous sachions si notre voyage aura du succ&egrave;s.
<dt><A NAME="18.6">18.6</A><dd> Et le pr&ecirc;tre leur r&eacute;pondit: Allez en paix; le voyage que vous faites est sous le regard de l'&Eacute;ternel.
<dt><A NAME="18.7">18.7</A><dd> Les cinq hommes partirent, et ils arriv&egrave;rent &agrave; La&iuml;s. Ils virent le peuple qui y &eacute;tait vivant en s&eacute;curit&eacute; &agrave; la mani&egrave;re des Sidoniens, tranquille et sans inqui&eacute;tude; il n'y avait dans le pays personne qui leur f&icirc;t le moindre outrage en dominant sur eux; ils &eacute;taient &eacute;loign&eacute;s des Sidoniens, et ils n'avaient pas de liaison avec d'autres hommes.
<dt><A NAME="18.8">18.8</A><dd> Ils revinrent aupr&egrave;s de leurs fr&egrave;res &agrave; Tsorea et Eschthaol, et leurs fr&egrave;res leur dirent: Quelle nouvelle apportez-vous?
<dt><A NAME="18.9">18.9</A><dd> Allons! r&eacute;pondirent-ils, montons contre eux; car nous avons vu le pays, et voici, il est tr&egrave;s bon. Quoi! vous restez sans rien dire! Ne soyez point paresseux &agrave; vous mettre en marche pour aller prendre possession de ce pays.
<dt><A NAME="18.10">18.10</A><dd> Quand vous y entrerez, vous arriverez vers un peuple en s&eacute;curit&eacute;. Le pays est vaste, et Dieu l'a livr&eacute; entre vos mains; c'est un lieu o&ugrave; rien ne manque de tout ce qui est sur la terre.
<dt><A NAME="18.11">18.11</A><dd> Six cents hommes de la famille de Dan partirent de Tsorea et d'Eschthaol, munis de leurs armes de guerre.
<dt><A NAME="18.12">18.12</A><dd> Ils mont&egrave;rent, et camp&egrave;rent &agrave; Kirjath Jearim en Juda; c'est pourquoi ce lieu, qui est derri&egrave;re Kirjath Jearim, a &eacute;t&eacute; appel&eacute; jusqu'&agrave; ce jour Machan&eacute; Dan.
<dt><A NAME="18.13">18.13</A><dd> Ils pass&egrave;rent de l&agrave; dans la montagne d'&Eacute;phra&iuml;m, et ils arriv&egrave;rent jusqu'&agrave; la maison de Mica.
<dt><A NAME="18.14">18.14</A><dd> Alors les cinq hommes qui &eacute;taient all&eacute;s pour explorer le pays de La&iuml;s prirent la parole et dirent &agrave; leurs fr&egrave;res: Savez-vous qu'il y a dans ces maisons-l&agrave; un &eacute;phod, des th&eacute;raphim, une image taill&eacute;e et une image en fonte? Voyez maintenant ce que vous avez &agrave; faire.
<dt><A NAME="18.15">18.15</A><dd> Ils s'approch&egrave;rent de l&agrave;, entr&egrave;rent dans la maison du jeune L&eacute;vite, dans la maison de Mica, et lui demand&egrave;rent comment il se portait.
<dt><A NAME="18.16">18.16</A><dd> Les six cents hommes d'entre les fils de Dan, munis de leurs armes de guerre, se tenaient &agrave; l'entr&eacute;e de la porte.
<dt><A NAME="18.17">18.17</A><dd> Et les cinq hommes qui &eacute;taient all&eacute;s pour explorer le pays mont&egrave;rent et entr&egrave;rent dans la maison; ils prirent l'image taill&eacute;e, l'&eacute;phod, les th&eacute;raphim, et l'image en fonte, pendant que le pr&ecirc;tre &eacute;tait &agrave; l'entr&eacute;e de la porte avec les six cents hommes munis de leurs armes de guerre.
<dt><A NAME="18.18">18.18</A><dd> Lorsqu'ils furent entr&eacute;s dans la maison de Mica, et qu'ils eurent pris l'image taill&eacute;e, l'&eacute;phod, les th&eacute;raphim, et l'image en fonte, le pr&ecirc;tre leur dit: Que faites-vous?
<dt><A NAME="18.19">18.19</A><dd> Ils lui r&eacute;pondirent: Tais-toi, mets ta main sur ta bouche, et viens avec nous; tu nous serviras de p&egrave;re et de pr&ecirc;tre. Vaut-il mieux que tu serves de pr&ecirc;tre &agrave; la maison d'un seul homme, ou que tu serves de pr&ecirc;tre &agrave; une tribu et &agrave; une famille en Isra&euml;l?
<dt><A NAME="18.20">18.20</A><dd> Le pr&ecirc;tre &eacute;prouva de la joie dans son coeur; il prit l'&eacute;phod, les th&eacute;raphim, et l'image taill&eacute;e, et se joignit &agrave; la troupe.
<dt><A NAME="18.21">18.21</A><dd> Ils se remirent en route et partirent, en pla&ccedil;ant devant eux les enfants, le b&eacute;tail et les bagages.
<dt><A NAME="18.22">18.22</A><dd> Comme ils &eacute;taient d&eacute;j&agrave; loin de la maison de Mica, les gens qui habitaient les maisons voisines de celle de Mica se rassembl&egrave;rent et poursuivirent les fils de Dan.
<dt><A NAME="18.23">18.23</A><dd> Ils appel&egrave;rent les fils de Dan, qui se retourn&egrave;rent et dirent &agrave; Mica: Qu'as-tu, et que signifie ce rassemblement?
<dt><A NAME="18.24">18.24</A><dd> Il r&eacute;pondit: Mes dieux que j'avais faits, vous les avez enlev&eacute;s avec le pr&ecirc;tre et vous &ecirc;tes partis: que me reste-t-il? Comment donc pouvez-vous me dire: Qu'as-tu?
<dt><A NAME="18.25">18.25</A><dd> Les fils de Dan lui dirent: Ne fais pas entendre ta voix pr&egrave;s de nous; sinon des hommes irrit&eacute;s se jetteront sur vous, et tu causeras ta perte et celle de ta maison.
<dt><A NAME="18.26">18.26</A><dd> Et les fils de Dan continu&egrave;rent leur route. Mica, voyant qu'ils &eacute;taient plus forts que lui, s'en retourna et revint dans sa maison.
<dt><A NAME="18.27">18.27</A><dd> Ils enlev&egrave;rent ainsi ce qu'avait fait Mica et emmen&egrave;rent le pr&ecirc;tre qui &eacute;tait &agrave; son service, et ils tomb&egrave;rent sur La&iuml;s, sur un peuple tranquille et en s&eacute;curit&eacute;; ils le pass&egrave;rent au fil de l'&eacute;p&eacute;e, et ils br&ucirc;l&egrave;rent la ville.
<dt><A NAME="18.28">18.28</A><dd> Personne ne la d&eacute;livra, car elle &eacute;tait &eacute;loign&eacute;e de Sidon, et ses habitants n'avaient pas de liaison avec d'autres hommes: elle &eacute;tait dans la vall&eacute;e qui s'&eacute;tend vers Beth Rehob. Les fils de Dan reb&acirc;tirent la ville, et y habit&egrave;rent;
<dt><A NAME="18.29">18.29</A><dd> ils l'appel&egrave;rent Dan, d'apr&egrave;s le nom de Dan, leur p&egrave;re, qui &eacute;tait n&eacute; &agrave; Isra&euml;l; mais la ville s'appelait auparavant La&iuml;s.
<dt><A NAME="18.30">18.30</A><dd> Ils dress&egrave;rent pour eux l'image taill&eacute;e; et Jonathan, fils de Guerschom, fils de Manass&eacute;, lui et ses fils, furent pr&ecirc;tres pour la tribu des Danites, jusqu'&agrave; l'&eacute;poque de la captivit&eacute; du pays.
<dt><A NAME="18.31">18.31</A><dd> Ils &eacute;tablirent pour eux l'image taill&eacute;e qu'avait faite Mica, pendant tout le temps que la maison de Dieu fut &agrave; Silo.
</dl compact>

<h2><A NAME="19">Juges 19</A></h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> Dans ce temps o&ugrave; il n'y avait point de roi en Isra&euml;l, un L&eacute;vite, qui s&eacute;journait &agrave; l'extr&eacute;mit&eacute; de la montagne d'&Eacute;phra&iuml;m, prit pour sa concubine une femme de Bethl&eacute;hem de Juda.
<dt><A NAME="19.2">19.2</A><dd> Sa concubine lui fit infid&eacute;lit&eacute;, et elle le quitta pour aller dans la maison de son p&egrave;re &agrave; Bethl&eacute;hem de Juda, o&ugrave; elle resta l'espace de quatre mois.
<dt><A NAME="19.3">19.3</A><dd> Son mari se leva et alla vers elle, pour parler &agrave; son coeur et la ramener. Il avait avec lui son serviteur et deux &acirc;nes. Elle le fit entrer dans la maison de son p&egrave;re; et quand le p&egrave;re de la jeune femme le vit, il le re&ccedil;ut avec joie.
<dt><A NAME="19.4">19.4</A><dd> Son beau-p&egrave;re, le p&egrave;re de la jeune femme, le retint trois jours chez lui. Ils mang&egrave;rent et burent, et ils y pass&egrave;rent la nuit.
<dt><A NAME="19.5">19.5</A><dd> Le quatri&egrave;me jour, ils se lev&egrave;rent de bon matin, et le L&eacute;vite se disposait &agrave; partir. Mais le p&egrave;re de la jeune femme dit &agrave; son gendre: Prends un morceau de pain pour fortifier ton coeur; vous partirez ensuite.
<dt><A NAME="19.6">19.6</A><dd> Et ils s'assirent, et ils mang&egrave;rent et burent eux deux ensemble. Puis le p&egrave;re de la jeune femme dit au mari: D&eacute;cide-toi donc &agrave; passer la nuit, et que ton coeur se r&eacute;jouisse.
<dt><A NAME="19.7">19.7</A><dd> Le mari se levait pour s'en aller; mais, sur les instances de son beau-p&egrave;re, il passa encore la nuit.
<dt><A NAME="19.8">19.8</A><dd> Le cinqui&egrave;me jour, il se leva de bon matin pour partir. Alors le p&egrave;re de la jeune femme dit: Fortifie ton coeur, je te prie; et restez jusqu'au d&eacute;clin du jour. Et ils mang&egrave;rent eux deux.
<dt><A NAME="19.9">19.9</A><dd> Le mari se levait pour s'en aller, avec sa concubine et son serviteur; mais son beau-p&egrave;re, le p&egrave;re de la jeune femme, lui dit: Voici, le jour baisse, il se fait tard, passez donc la nuit; voici, le jour est sur son d&eacute;clin, passe ici la nuit, et que ton coeur se r&eacute;jouisse; demain vous vous l&egrave;verez de bon matin pour vous mettre en route, et tu t'en iras &agrave; ta tente.
<dt><A NAME="19.10">19.10</A><dd> Le mari ne voulut point passer la nuit, il se leva et partit. Il arriva jusque devant Jebus, qui est J&eacute;rusalem, avec les deux &acirc;nes b&acirc;t&eacute;s et avec sa concubine.
<dt><A NAME="19.11">19.11</A><dd> Lorsqu'ils furent pr&egrave;s de Jebus, le jour avait beaucoup baiss&eacute;. Le serviteur dit alors &agrave; son ma&icirc;tre: Allons, dirigeons-nous vers cette ville des J&eacute;busiens, et nous y passerons la nuit.
<dt><A NAME="19.12">19.12</A><dd> Son ma&icirc;tre lui r&eacute;pondit: Nous n'entrerons pas dans une ville d'&eacute;trangers, o&ugrave; il n'y a point d'enfants d'Isra&euml;l, nous irons jusqu'&agrave; Guibea.
<dt><A NAME="19.13">19.13</A><dd> Il dit encore &agrave; son serviteur: Allons, approchons-nous de l'un de ces lieux, Guibea ou Rama, et nous y passerons la nuit.
<dt><A NAME="19.14">19.14</A><dd> Ils continu&egrave;rent &agrave; marcher, et le soleil se coucha quand ils furent pr&egrave;s de Guibea, qui appartient &agrave; Benjamin.
<dt><A NAME="19.15">19.15</A><dd> Ils se dirig&egrave;rent de ce c&ocirc;t&eacute; pour aller passer la nuit &agrave; Guibea. Le L&eacute;vite entra, et il s'arr&ecirc;ta sur la place de la ville. Il n'y eut personne qui les re&ccedil;&ucirc;t dans sa maison pour qu'ils y passassent la nuit.
<dt><A NAME="19.16">19.16</A><dd> Et voici, un vieillard revenait le soir de travailler aux champs; cet homme &eacute;tait de la montagne d'&Eacute;phra&iuml;m, il s&eacute;journait &agrave; Guibea, et les gens du lieu &eacute;taient Benjamites.
<dt><A NAME="19.17">19.17</A><dd> Il leva les yeux, et vit le voyageur sur la place de la ville. Et le vieillard lui dit: O&ugrave; vas-tu, et d'o&ugrave; viens-tu?
<dt><A NAME="19.18">19.18</A><dd> Il lui r&eacute;pondit: Nous allons de Bethl&eacute;hem de Juda jusqu'&agrave; l'extr&eacute;mit&eacute; de la montagne d'&Eacute;phra&iuml;m, d'o&ugrave; je suis. J'&eacute;tais all&eacute; &agrave; Bethl&eacute;hem de Juda, et je me rends &agrave; la maison de l'&Eacute;ternel. Mais il n'y a personne qui me re&ccedil;oive dans sa demeure.
<dt><A NAME="19.19">19.19</A><dd> Nous avons cependant de la paille et du fourrage pour nos &acirc;nes; nous avons aussi du pain et du vin pour moi, pour ta servante, et pour le gar&ccedil;on qui est avec tes serviteurs. Il ne nous manque rien.
<dt><A NAME="19.20">19.20</A><dd> Le vieillard dit: Que la paix soit avec toi! Je me charge de tous tes besoins, tu ne passeras pas la nuit sur la place.
<dt><A NAME="19.21">19.21</A><dd> Il les fit entrer dans sa maison, et il donna du fourrage aux &acirc;nes. Les voyageurs se lav&egrave;rent les pieds; puis ils mang&egrave;rent et burent.
<dt><A NAME="19.22">19.22</A><dd> Pendant qu'ils &eacute;taient &agrave; se r&eacute;jouir, voici, les hommes de la ville, gens pervers, entour&egrave;rent la maison, frapp&egrave;rent &agrave; la porte, et dirent au vieillard, ma&icirc;tre de la maison: Fais sortir l'homme qui est entr&eacute; chez toi, pour que nous le connaissions.
<dt><A NAME="19.23">19.23</A><dd> Le ma&icirc;tre de la maison, se pr&eacute;sentant &agrave; eux, leur dit: Non, mes fr&egrave;res, ne faites pas le mal, je vous prie; puisque cet homme est entr&eacute; dans ma maison, ne commettez pas cette infamie.
<dt><A NAME="19.24">19.24</A><dd> Voici, j'ai une fille vierge, et cet homme a une concubine; je vous les am&egrave;nerai dehors; vous les d&eacute;shonorerez, et vous leur ferez ce qu'il vous plaira. Mais ne commettez pas sur cet homme une action aussi inf&acirc;me.
<dt><A NAME="19.25">19.25</A><dd> Ces gens ne voulurent point l'&eacute;couter. Alors l'homme prit sa concubine, et la leur amena dehors. Ils la connurent, et ils abus&egrave;rent d'elle toute la nuit jusqu'au matin; puis ils la renvoy&egrave;rent au lever de l'aurore.
<dt><A NAME="19.26">19.26</A><dd> Vers le matin, cette femme alla tomber &agrave; l'entr&eacute;e de la maison de l'homme chez qui &eacute;tait son mari, et elle resta l&agrave; jusqu'au jour.
<dt><A NAME="19.27">19.27</A><dd> Et le matin, son mari se leva, ouvrit la porte de la maison, et sortit pour continuer son chemin. Mais voici, la femme, sa concubine, &eacute;tait &eacute;tendue &agrave; l'entr&eacute;e de la maison, les mains sur le seuil.
<dt><A NAME="19.28">19.28</A><dd> Il lui dit: L&egrave;ve-toi, et allons-nous-en. Elle ne r&eacute;pondit pas. Alors le mari la mit sur un &acirc;ne, et partit pour aller dans sa demeure.
<dt><A NAME="19.29">19.29</A><dd> Arriv&eacute; chez lui, il prit un couteau, saisit sa concubine, et la coupa membre par membre en douze morceaux, qu'il envoya dans tout le territoire d'Isra&euml;l.
<dt><A NAME="19.30">19.30</A><dd> Tous ceux qui virent cela dirent: Jamais rien de pareil n'est arriv&eacute; et ne s'est vu depuis que les enfants d'Isra&euml;l sont mont&eacute;s du pays d'&Eacute;gypte jusqu'&agrave; ce jour; prenez la chose &agrave; coeur, consultez-vous, et parlez!
</dl compact>

<h2><A NAME="20">Juges 20</A></h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> Tous les enfants d'Isra&euml;l sortirent, depuis Dan jusqu'&agrave; Beer Sch&eacute;ba et au pays de Galaad, et l'assembl&eacute;e se r&eacute;unit comme un seul homme devant l'&Eacute;ternel, &agrave; Mitspa.
<dt><A NAME="20.2">20.2</A><dd> Les chefs de tout le peuple, toutes les tribus d'Isra&euml;l, se pr&eacute;sent&egrave;rent dans l'assembl&eacute;e du peuple de Dieu: quatre cent mille hommes de pied, tirant l'&eacute;p&eacute;e.
<dt><A NAME="20.3">20.3</A><dd> Et les fils de Benjamin apprirent que les enfants d'Isra&euml;l &eacute;taient mont&eacute;s &agrave; Mitspa. Les enfants d'Isra&euml;l dirent: Parlez, comment ce crime a-t-il &eacute;t&eacute; commis?
<dt><A NAME="20.4">20.4</A><dd> Alors le L&eacute;vite, le mari de la femme qui avait &eacute;t&eacute; tu&eacute;e, prit la parole, et dit: J'&eacute;tais arriv&eacute;, avec ma concubine, &agrave; Guibea de Benjamin, pour y passer la nuit.
<dt><A NAME="20.5">20.5</A><dd> Les habitants de Guibea se sont soulev&eacute;s contre moi, et ont entour&eacute; pendant la nuit la maison o&ugrave; j'&eacute;tais. Ils avaient l'intention de me tuer, et ils ont fait violence &agrave; ma concubine, et elle est morte.
<dt><A NAME="20.6">20.6</A><dd> J'ai saisi ma concubine, et je l'ai coup&eacute;e en morceaux, que j'ai envoy&eacute;s dans tout le territoire de l'h&eacute;ritage d'Isra&euml;l; car ils ont commis un crime et une infamie en Isra&euml;l.
<dt><A NAME="20.7">20.7</A><dd> Vous voici tous, enfants d'Isra&euml;l; consultez-vous, et prenez ici une d&eacute;cision!
<dt><A NAME="20.8">20.8</A><dd> Tout le peuple se leva comme un seul homme, en disant: Nul de nous n'ira dans sa tente, et personne ne retournera dans sa maison.
<dt><A NAME="20.9">20.9</A><dd> Voici maintenant ce que nous ferons &agrave; Guibea: Nous marcherons contre elle d'apr&egrave;s le sort.
<dt><A NAME="20.10">20.10</A><dd> Nous prendrons dans toutes les tribus d'Isra&euml;l dix hommes sur cent, cent sur mille, et mille sur dix mille; ils iront chercher des vivres pour le peuple, afin qu'&agrave; leur retour on traite Guibea de Benjamin selon toute l'infamie qu'elle a commise en Isra&euml;l.
<dt><A NAME="20.11">20.11</A><dd> Ainsi tous les hommes d'Isra&euml;l s'assembl&egrave;rent contre la ville, unis comme un seul homme.
<dt><A NAME="20.12">20.12</A><dd> Les tribus d'Isra&euml;l envoy&egrave;rent des hommes vers toutes les familles de Benjamin, pour dire: Qu'est-ce que ce crime qui s'est commis parmi vous?
<dt><A NAME="20.13">20.13</A><dd> Livrez maintenant les gens pervers qui sont &agrave; Guibea, afin que nous les fassions mourir et que nous &ocirc;tions le mal du milieu d'Isra&euml;l. Mais les Benjamites ne voulurent point &eacute;couter la voix de leurs fr&egrave;res, les enfants d'Isra&euml;l.
<dt><A NAME="20.14">20.14</A><dd> Les Benjamites sortirent de leurs villes, et s'assembl&egrave;rent &agrave; Guibea, pour combattre les enfants d'Isra&euml;l.
<dt><A NAME="20.15">20.15</A><dd> Le d&eacute;nombrement que l'on fit en ce jour des Benjamites sortis des villes fut de vingt-six mille hommes, tirant l'&eacute;p&eacute;e, sans compter les habitants de Guibea formant sept cents hommes d'&eacute;lite.
<dt><A NAME="20.16">20.16</A><dd> Parmi tout ce peuple, il y avait sept cents hommes d'&eacute;lite qui ne se servaient pas de la main droite; tous ceux-l&agrave; pouvaient, en lan&ccedil;ant une pierre avec la fronde, viser &agrave; un cheveu sans le manquer.
<dt><A NAME="20.17">20.17</A><dd> On fit aussi le d&eacute;nombrement des hommes d'Isra&euml;l, non compris ceux de Benjamin, et l'on en trouva quatre cent mille tirant l'&eacute;p&eacute;e, tous gens de guerre.
<dt><A NAME="20.18">20.18</A><dd> Et les enfants d'Isra&euml;l se lev&egrave;rent, mont&egrave;rent &agrave; B&eacute;thel, et consult&egrave;rent Dieu, en disant: Qui de nous montera le premier pour combattre les fils de Benjamin? l'&Eacute;ternel r&eacute;pondit: Juda montera le premier.
<dt><A NAME="20.19">20.19</A><dd> D&egrave;s le matin, les enfants d'Isra&euml;l se mirent en marche, et ils camp&egrave;rent pr&egrave;s de Guibea.
<dt><A NAME="20.20">20.20</A><dd> Et les hommes d'Isra&euml;l s'avanc&egrave;rent pour combattre ceux de Benjamin, et ils se rang&egrave;rent en bataille contre eux devant Guibea.
<dt><A NAME="20.21">20.21</A><dd> Les fils de Benjamin sortirent de Guibea, et ils &eacute;tendirent sur le sol ce jour-l&agrave; vingt-deux mille hommes d'Isra&euml;l.
<dt><A NAME="20.22">20.22</A><dd> Le peuple, les hommes d'Isra&euml;l reprirent courage, et ils se rang&egrave;rent de nouveau en bataille dans le lieu o&ugrave; ils s'&eacute;taient plac&eacute;s le premier jour.
<dt><A NAME="20.23">20.23</A><dd> Et les enfants d'Isra&euml;l mont&egrave;rent, et ils pleur&egrave;rent devant l'&Eacute;ternel jusqu'au soir; ils consult&egrave;rent l'&Eacute;ternel, en disant: Dois-je m'avancer encore pour combattre les fils de Benjamin, mon fr&egrave;re? L'&Eacute;ternel r&eacute;pondit: Montez contre lui.
<dt><A NAME="20.24">20.24</A><dd> Les enfants d'Isra&euml;l s'avanc&egrave;rent contre les fils de Benjamin, le second jour.
<dt><A NAME="20.25">20.25</A><dd> Et ce m&ecirc;me jour, les Benjamites sortirent de Guibea &agrave; leur rencontre, et ils &eacute;tendirent encore sur le sol dix-huit mille hommes des enfants d'Isra&euml;l, tous tirant l'&eacute;p&eacute;e.
<dt><A NAME="20.26">20.26</A><dd> Tous les enfants d'Isra&euml;l et tout le peuple mont&egrave;rent et vinrent &agrave; B&eacute;thel; ils pleur&egrave;rent et rest&egrave;rent l&agrave; devant l'&Eacute;ternel, ils je&ucirc;n&egrave;rent en ce jour jusqu'au soir, et ils offrirent des holocaustes et des sacrifices d'actions de gr&acirc;ces devant l'&Eacute;ternel.
<dt><A NAME="20.27">20.27</A><dd> Et les enfants d'Isra&euml;l consult&egrave;rent l'&Eacute;ternel, c'&eacute;tait l&agrave; que se trouvait alors l'arche de l'alliance de Dieu,
<dt><A NAME="20.28">20.28</A><dd> et c'&eacute;tait Phin&eacute;es, fils d'&Eacute;l&eacute;azar, fils d'Aaron, qui se tenait &agrave; cette &eacute;poque en pr&eacute;sence de Dieu, et ils dirent: Dois-je marcher encore pour combattre les fils de Benjamin, mon fr&egrave;re, ou dois-je m'en abstenir? L'&Eacute;ternel r&eacute;pondit: Montez, car demain je les livrerai entre vos mains.
<dt><A NAME="20.29">20.29</A><dd> Alors Isra&euml;l pla&ccedil;a une embuscade autour de Guibea.
<dt><A NAME="20.30">20.30</A><dd> Les enfants d'Isra&euml;l mont&egrave;rent contre les fils de Benjamin, le troisi&egrave;me jour, et ils se rang&egrave;rent en bataille devant Guibea, comme les autres fois.
<dt><A NAME="20.31">20.31</A><dd> Et les fils de Benjamin sortirent &agrave; la rencontre du peuple, et ils se laiss&egrave;rent attirer loin de la ville. Ils commenc&egrave;rent &agrave; frapper &agrave; mort parmi le peuple comme les autres fois, sur les routes dont l'une monte &agrave; B&eacute;thel et l'autre &agrave; Guibea par la campagne, et ils tu&egrave;rent environ trente hommes d'Isra&euml;l.
<dt><A NAME="20.32">20.32</A><dd> Les fils de Benjamin disaient: Les voil&agrave; battus devant nous comme auparavant! Mais les enfants d'Isra&euml;l disaient: Fuyons, et attirons-les loin de la ville dans les chemins.
<dt><A NAME="20.33">20.33</A><dd> Tous les hommes d'Isra&euml;l quitt&egrave;rent leur position, et se rang&egrave;rent &agrave; Baal Thamar; et l'embuscade d'Isra&euml;l s'&eacute;lan&ccedil;a du lieu o&ugrave; elle &eacute;tait, de Maar&eacute; Guibea.
<dt><A NAME="20.34">20.34</A><dd> Dix mille hommes choisis sur tout Isra&euml;l arriv&egrave;rent devant Guibea. Le combat fut rude, et les Benjamites ne se doutaient pas du d&eacute;sastre qu'ils allaient &eacute;prouver.
<dt><A NAME="20.35">20.35</A><dd> L'&Eacute;ternel battit Benjamin devant Isra&euml;l, et les enfants d'Isra&euml;l tu&egrave;rent ce jour-l&agrave; vingt-cinq mille et cent hommes de Benjamin, tous tirant l'&eacute;p&eacute;e.
<dt><A NAME="20.36">20.36</A><dd> Les fils de Benjamin regardaient comme battus les hommes d'Isra&euml;l, qui c&eacute;daient du terrain &agrave; Benjamin et se reposaient sur l'embuscade qu'ils avaient plac&eacute;e contre Guibea.
<dt><A NAME="20.37">20.37</A><dd> Les gens en embuscade se jet&egrave;rent promptement sur Guibea, ils se port&egrave;rent en avant et frapp&egrave;rent toute la ville du tranchant de l'&eacute;p&eacute;e.
<dt><A NAME="20.38">20.38</A><dd> Suivant un signal convenu avec les hommes d'Isra&euml;l, ceux de l'embuscade devaient faire monter de la ville une &eacute;paisse fum&eacute;e.
<dt><A NAME="20.39">20.39</A><dd> Les hommes d'Isra&euml;l firent alors volte-face dans la bataille. Les Benjamites leur avaient tu&eacute; d&eacute;j&agrave; environ trente hommes, et ils disaient: Certainement les voil&agrave; battus devant nous comme dans le premier combat!
<dt><A NAME="20.40">20.40</A><dd> Cependant une &eacute;paisse colonne de fum&eacute;e commen&ccedil;ait &agrave; s'&eacute;lever de la ville. Les Benjamites regard&egrave;rent derri&egrave;re eux; et voici, de la ville enti&egrave;re les flammes montaient vers le ciel.
<dt><A NAME="20.41">20.41</A><dd> Les hommes d'Isra&euml;l avaient fait volte-face; et ceux de Benjamin furent &eacute;pouvant&eacute;s, en voyant le d&eacute;sastre qui allait les atteindre.
<dt><A NAME="20.42">20.42</A><dd> Ils tourn&egrave;rent le dos devant les hommes d'Isra&euml;l, et s'enfuirent par le chemin du d&eacute;sert. Mais les assaillants s'attach&egrave;rent &agrave; leurs pas, et ils d&eacute;truisirent pendant le trajet ceux qui &eacute;taient sortis des villes.
<dt><A NAME="20.43">20.43</A><dd> Ils envelopp&egrave;rent Benjamin, le poursuivirent, l'&eacute;cras&egrave;rent d&egrave;s qu'il voulait se reposer, jusqu'en face de Guibea du c&ocirc;t&eacute; du soleil levant.
<dt><A NAME="20.44">20.44</A><dd> Il tomba dix-huit mille hommes de Benjamin, tous vaillants.
<dt><A NAME="20.45">20.45</A><dd> Parmi ceux qui tourn&egrave;rent le dos pour s'enfuir vers le d&eacute;sert au rocher de Rimmon, les hommes d'Isra&euml;l en firent p&eacute;rir cinq mille sur les routes; ils les poursuivirent jusqu'&agrave; Guideom, et ils en tu&egrave;rent deux mille.
<dt><A NAME="20.46">20.46</A><dd> Le nombre total des Benjamites qui p&eacute;rirent ce jour-l&agrave; fut de vingt-cinq mille hommes tirant l'&eacute;p&eacute;e, tous vaillants.
<dt><A NAME="20.47">20.47</A><dd> Six cents hommes, qui avaient tourn&eacute; le dos et qui s'&eacute;taient enfuis vers le d&eacute;sert au rocher de Rimmon, demeur&egrave;rent l&agrave; pendant quatre mois.
<dt><A NAME="20.48">20.48</A><dd> Les hommes d'Isra&euml;l revinrent vers les fils de Benjamin, et ils les frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e, depuis les hommes des villes jusqu'au b&eacute;tail, et tout ce que l'on trouva. Ils mirent aussi le feu &agrave; toutes les villes qui existaient.
</dl compact>

<h2><A NAME="21">Juges 21</A></h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> Les hommes d'Isra&euml;l avaient jur&eacute; &agrave; Mitspa, en disant: Aucun de nous ne donnera sa fille pour femme &agrave; un Benjamite.
<dt><A NAME="21.2">21.2</A><dd> Le peuple vint &agrave; B&eacute;thel, et il y resta devant Dieu jusqu'au soir. Ils &eacute;lev&egrave;rent la voix, ils vers&egrave;rent d'abondantes larmes,
<dt><A NAME="21.3">21.3</A><dd> et ils dirent: O &Eacute;ternel, Dieu d'Isra&euml;l, pourquoi est-il arriv&eacute; en Isra&euml;l qu'il manque aujourd'hui une tribu d'Isra&euml;l?
<dt><A NAME="21.4">21.4</A><dd> Le lendemain, le peuple se leva de bon matin; ils b&acirc;tirent l&agrave; un autel, et ils offrirent des holocaustes et des sacrifices d'actions de gr&acirc;ces.
<dt><A NAME="21.5">21.5</A><dd> Les enfants d'Isra&euml;l dirent: Quel est celui d'entre toutes les tribus d'Isra&euml;l qui n'est pas mont&eacute; &agrave; l'assembl&eacute;e devant l'&Eacute;ternel? Car on avait fait un serment solennel contre quiconque ne monterait pas vers l'&Eacute;ternel &agrave; Mitspa, on avait dit: Il sera puni de mort.
<dt><A NAME="21.6">21.6</A><dd> Les enfants d'Isra&euml;l &eacute;prouvaient du repentir au sujet de Benjamin, leur fr&egrave;re, et ils disaient: Aujourd'hui une tribu a &eacute;t&eacute; retranch&eacute;e d'Isra&euml;l.
<dt><A NAME="21.7">21.7</A><dd> Que ferons-nous pour procurer des femmes &agrave; ceux qui ont surv&eacute;cu, puisque nous avons jur&eacute; par l'&Eacute;ternel de ne pas leur donner de nos filles pour femmes?
<dt><A NAME="21.8">21.8</A><dd> Ils dirent donc: Y a-t-il quelqu'un d'entre les tribus d'Isra&euml;l qui ne soit pas mont&eacute; vers l'&Eacute;ternel &agrave; Mitspa? Et voici, personne de Jab&egrave;s en Galaad n'&eacute;tait venu au camp, &agrave; l'assembl&eacute;e.
<dt><A NAME="21.9">21.9</A><dd> On fit le d&eacute;nombrement du peuple, et il n'y avait l&agrave; aucun des habitants de Jab&egrave;s en Galaad.
<dt><A NAME="21.10">21.10</A><dd> Alors l'assembl&eacute;e envoya contre eux douze mille soldats, en leur donnant cet ordre: Allez, et frappez du tranchant de l'&eacute;p&eacute;e les habitants de Jab&egrave;s en Galaad, avec les femmes et les enfants.
<dt><A NAME="21.11">21.11</A><dd> Voici ce que vous ferez: vous d&eacute;vouerez par interdit tout m&acirc;le et toute femme qui a connu la couche d'un homme.
<dt><A NAME="21.12">21.12</A><dd> Ils trouv&egrave;rent parmi les habitants de Jab&egrave;s en Galaad quatre cents jeunes filles vierges qui n'avaient point connu d'homme en couchant avec lui, et ils les amen&egrave;rent dans le camp &agrave; Silo, qui est au pays de Canaan.
<dt><A NAME="21.13">21.13</A><dd> Toute l'assembl&eacute;e envoya des messagers pour parler aux fils de Benjamin qui &eacute;taient au rocher de Rimmon, et pour leur annoncer la paix.
<dt><A NAME="21.14">21.14</A><dd> En ce temps-l&agrave;, les Benjamites revinrent, et on leur donna les femmes &agrave; qui l'on avait laiss&eacute; la vie parmi les femmes de Jab&egrave;s en Galaad. Mais il n'y en avait pas assez pour eux.
<dt><A NAME="21.15">21.15</A><dd> Le peuple &eacute;prouvait du repentir au sujet de Benjamin, car l'&Eacute;ternel avait fait une br&egrave;che dans les tribus d'Isra&euml;l.
<dt><A NAME="21.16">21.16</A><dd> Les anciens de l'assembl&eacute;e dirent: Que ferons-nous pour procurer des femmes &agrave; ceux qui restent, puisque les femmes de Benjamin ont &eacute;t&eacute; d&eacute;truites?
<dt><A NAME="21.17">21.17</A><dd> Et ils dirent: Que les r&eacute;chapp&eacute;s de Benjamin conservent leur h&eacute;ritage, afin qu'une tribu ne soit pas effac&eacute;e d'Isra&euml;l.
<dt><A NAME="21.18">21.18</A><dd> Mais nous ne pouvons pas leur donner de nos filles pour femmes, car les enfants d'Isra&euml;l ont jur&eacute;, en disant: Maudit soit celui qui donnera une femme &agrave; un Benjamite!
<dt><A NAME="21.19">21.19</A><dd> Et ils dirent: Voici, il y a chaque ann&eacute;e une f&ecirc;te de l'&Eacute;ternel &agrave; Silo, qui est au nord de B&eacute;thel, &agrave; l'orient de la route qui monte de B&eacute;thel, &agrave; Sichem, et au midi de Lebona.
<dt><A NAME="21.20">21.20</A><dd> Puis ils donn&egrave;rent cet ordre aux fils de Benjamin: Allez, et placez-vous en embuscade dans les vignes.
<dt><A NAME="21.21">21.21</A><dd> Vous regarderez, et voici, lorsque les filles de Silo sortiront pour danser, vous sortirez des vignes, vous enl&egrave;verez chacun une des filles de Silo pour en faire votre femme, et vous vous en irez dans le pays de Benjamin.
<dt><A NAME="21.22">21.22</A><dd> Si leurs p&egrave;res ou leurs fr&egrave;res viennent se plaindre aupr&egrave;s de nous, nous leur dirons: Accordez-les-nous, car nous n'avons pas pris une femme pour chacun dans la guerre. Ce n'est pas vous qui les leur avez donn&eacute;es; en ce cas, vous seriez coupables.
<dt><A NAME="21.23">21.23</A><dd> Ainsi firent les fils de Benjamin; ils prirent des femmes selon leur nombre parmi les danseuses qu'ils enlev&egrave;rent, puis ils partirent et retourn&egrave;rent dans leur h&eacute;ritage; ils reb&acirc;tirent les villes, et y habit&egrave;rent.
<dt><A NAME="21.24">21.24</A><dd> Et dans le m&ecirc;me temps les enfants d'Isra&euml;l s'en all&egrave;rent de l&agrave; chacun dans sa tribu et dans sa famille, ils retourn&egrave;rent chacun dans son h&eacute;ritage.
<dt><A NAME="21.25">21.25</A><dd> En ce temps-l&agrave;, il n'y avait point de roi en Isra&euml;l. Chacun faisait ce qui lui semblait bon.
</dl compact>
</body>
</html>
