<html>
<head>
<title>1 Samuel</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>1 Samuel</h1>
<hr>

<h2>1 Samuel  1</h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Il y avait un homme de Ramatha&iuml;m Tsophim, de la montagne d'&Eacute;phra&iuml;m, nomm&eacute; Elkana, fils de Jeroham, fils d'&Eacute;lihu, fils de Thohu, fils de Tsuph, &Eacute;phratien.
<dt><A NAME="1.2">1.2</A><dd> Il avait deux femmes, dont l'une s'appelait Anne, et l'autre Peninna; Peninna avait des enfants, mais Anne n'en avait point.
<dt><A NAME="1.3">1.3</A><dd> Chaque ann&eacute;e, cet homme montait de sa ville &agrave; Silo, pour se prosterner devant l'&Eacute;ternel des arm&eacute;es et pour lui offrir des sacrifices. L&agrave; se trouvaient les deux fils d'&Eacute;li, Hophni et Phin&eacute;es, sacrificateurs de l'&Eacute;ternel.
<dt><A NAME="1.4">1.4</A><dd> Le jour o&ugrave; Elkana offrait son sacrifice, il donnait des portions &agrave; Peninna, sa femme, et &agrave; tous les fils et &agrave; toutes les filles qu'il avait d'elle.
<dt><A NAME="1.5">1.5</A><dd> Mais il donnait &agrave; Anne une portion double; car il aimait Anne, que l'&Eacute;ternel avait rendue st&eacute;rile.
<dt><A NAME="1.6">1.6</A><dd> Sa rivale lui prodiguait les mortifications, pour la porter &agrave; s'irriter de ce que l'&Eacute;ternel l'avait rendue st&eacute;rile.
<dt><A NAME="1.7">1.7</A><dd> Et toutes les ann&eacute;es il en &eacute;tait ainsi. Chaque fois qu'Anne montait &agrave; la maison de l'&Eacute;ternel, Peninna la mortifiait de la m&ecirc;me mani&egrave;re. Alors elle pleurait et ne mangeait point.
<dt><A NAME="1.8">1.8</A><dd> Elkana, son mari, lui disait: Anne, pourquoi pleures-tu, et ne manges-tu pas? pourquoi ton coeur est-il attrist&eacute;? Est-ce que je ne vaux pas pour toi mieux que dix fils?
<dt><A NAME="1.9">1.9</A><dd> Anne se leva, apr&egrave;s que l'on eut mang&eacute; et bu &agrave; Silo. Le sacrificateur &Eacute;li &eacute;tait assis sur un si&egrave;ge, pr&egrave;s de l'un des poteaux du temple de l'&Eacute;ternel.
<dt><A NAME="1.10">1.10</A><dd> Et, l'amertume dans l'&acirc;me, elle pria l'&Eacute;ternel et versa des pleurs.
<dt><A NAME="1.11">1.11</A><dd> Elle fit un voeu, en disant: &Eacute;ternel des arm&eacute;es! si tu daignes regarder l'affliction de ta servante, si tu te souviens de moi et n'oublies point ta servante, et si tu donnes &agrave; ta servante un enfant m&acirc;le, je le consacrerai &agrave; l'&Eacute;ternel pour tous les jours de sa vie, et le rasoir ne passera point sur sa t&ecirc;te.
<dt><A NAME="1.12">1.12</A><dd> Comme elle restait longtemps en pri&egrave;re devant l'&Eacute;ternel, &Eacute;li observa sa bouche.
<dt><A NAME="1.13">1.13</A><dd> Anne parlait dans son coeur, et ne faisait que remuer les l&egrave;vres, mais on n'entendait point sa voix. &Eacute;li pensa qu'elle &eacute;tait ivre,
<dt><A NAME="1.14">1.14</A><dd> et il lui dit: Jusques &agrave; quand seras-tu dans l'ivresse? Fais passer ton vin.
<dt><A NAME="1.15">1.15</A><dd> Anne r&eacute;pondit: Non, mon seigneur, je suis une femme qui souffre en son coeur, et je n'ai bu ni vin ni boisson enivrante; mais je r&eacute;pandais mon &acirc;me devant l'&Eacute;ternel.
<dt><A NAME="1.16">1.16</A><dd> Ne prends pas ta servante pour une femme pervertie, car c'est l'exc&egrave;s de ma douleur et de mon chagrin qui m'a fait parler jusqu'&agrave; pr&eacute;sent.
<dt><A NAME="1.17">1.17</A><dd> &Eacute;li reprit la parole, et dit: Va en paix, et que le Dieu d'Isra&euml;l exauce la pri&egrave;re que tu lui as adress&eacute;e!
<dt><A NAME="1.18">1.18</A><dd> Elle dit: Que ta servante trouve gr&acirc;ce &agrave; tes yeux! Et cette femme s'en alla. Elle mangea, et son visage ne fut plus le m&ecirc;me.
<dt><A NAME="1.19">1.19</A><dd> Ils se lev&egrave;rent de bon matin, et apr&egrave;s s'&ecirc;tre prostern&eacute;s devant l'&Eacute;ternel, ils s'en retourn&egrave;rent et revinrent dans leur maison &agrave; Rama. Elkana connut Anne, sa femme, et l'&Eacute;ternel se souvint d'elle.
<dt><A NAME="1.20">1.20</A><dd> Dans le cours de l'ann&eacute;e, Anne devint enceinte, et elle enfanta un fils, qu'elle nomma Samuel, car, dit-elle, je l'ai demand&eacute; &agrave; l'&Eacute;ternel.
<dt><A NAME="1.21">1.21</A><dd> Son mari Elkana monta ensuite avec toute sa maison, pour offrir &agrave; l'&Eacute;ternel le sacrifice annuel, et pour accomplir son voeu.
<dt><A NAME="1.22">1.22</A><dd> Mais Anne ne monta point, et elle dit &agrave; son mari: Lorsque l'enfant sera sevr&eacute;, je le m&egrave;nerai, afin qu'il soit pr&eacute;sent&eacute; devant l'&Eacute;ternel et qu'il reste l&agrave; pour toujours.
<dt><A NAME="1.23">1.23</A><dd> Elkana, son mari, lui dit: Fais ce qui te semblera bon, attends de l'avoir sevr&eacute;. Veuille seulement l'&Eacute;ternel accomplir sa parole! Et la femme resta et allaita son fils, jusqu'&agrave; ce qu'elle le sevr&acirc;t.
<dt><A NAME="1.24">1.24</A><dd> Quand elle l'eut sevr&eacute;, elle le fit monter avec elle, et prit trois taureaux, un &eacute;pha de farine, et une outre de vin. Elle le mena dans la maison de l'&Eacute;ternel &agrave; Silo: l'enfant &eacute;tait encore tout jeune.
<dt><A NAME="1.25">1.25</A><dd> Ils &eacute;gorg&egrave;rent les taureaux, et ils conduisirent l'enfant &agrave; &Eacute;li.
<dt><A NAME="1.26">1.26</A><dd> Anne dit: Mon seigneur, pardon! aussi vrai que ton &acirc;me vit, mon seigneur, je suis cette femme qui me tenais ici pr&egrave;s de toi pour prier l'&Eacute;ternel.
<dt><A NAME="1.27">1.27</A><dd> C'&eacute;tait pour cet enfant que je priais, et l'&Eacute;ternel a exauc&eacute; la pri&egrave;re que je lui adressais.
<dt><A NAME="1.28">1.28</A><dd> Aussi je veux le pr&ecirc;ter &agrave; l'&Eacute;ternel: il sera toute sa vie pr&ecirc;t&eacute; &agrave; l'&Eacute;ternel. Et ils se prostern&egrave;rent l&agrave; devant l'&Eacute;ternel.
</dl compact>

<h2>1 Samuel  2</h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Anne pria, et dit: Mon coeur se r&eacute;jouit en l'&Eacute;ternel, Ma force a &eacute;t&eacute; relev&eacute;e par l'&Eacute;ternel; Ma bouche s'est ouverte contre mes ennemis, Car je me r&eacute;jouis de ton secours.
<dt><A NAME="2.2">2.2</A><dd> Nul n'est saint comme l'&Eacute;ternel; Il n'y a point d'autre Dieu que toi; Il n'y a point de rocher comme notre Dieu.
<dt><A NAME="2.3">2.3</A><dd> Ne parlez plus avec tant de hauteur; Que l'arrogance ne sorte plus de votre bouche; Car l'&Eacute;ternel est un Dieu qui sait tout, Et par lui sont pes&eacute;es toutes les actions.
<dt><A NAME="2.4">2.4</A><dd> L'arc des puissants est bris&eacute;, Et les faibles ont la force pour ceinture.
<dt><A NAME="2.5">2.5</A><dd> Ceux qui &eacute;taient rassasi&eacute;s se louent pour du pain, Et ceux qui &eacute;taient affam&eacute;s se reposent; M&ecirc;me la st&eacute;rile enfante sept fois, Et celle qui avait beaucoup d'enfants est fl&eacute;trie.
<dt><A NAME="2.6">2.6</A><dd> L'&Eacute;ternel fait mourir et il fait vivre. Il fait descendre au s&eacute;jour des morts et il en fait remonter.
<dt><A NAME="2.7">2.7</A><dd> L'&Eacute;ternel appauvrit et il enrichit, Il abaisse et il &eacute;l&egrave;ve.
<dt><A NAME="2.8">2.8</A><dd> De la poussi&egrave;re il retire le pauvre, Du fumier il rel&egrave;ve l'indigent, Pour les faire asseoir avec les grands. Et il leur donne en partage un tr&ocirc;ne de gloire; Car &agrave; l'&Eacute;ternel sont les colonnes de la terre, Et c'est sur elles qu'il a pos&eacute; le monde.
<dt><A NAME="2.9">2.9</A><dd> Il gardera les pas de ses bien-aim&eacute;s. Mais les m&eacute;chants seront an&eacute;antis dans les t&eacute;n&egrave;bres; Car l'homme ne triomphera point par la force.
<dt><A NAME="2.10">2.10</A><dd> Les ennemis de l'&Eacute;ternel trembleront; Du haut des cieux il lancera sur eux son tonnerre; L'&Eacute;ternel jugera les extr&eacute;mit&eacute;s de la terre. Il donnera la puissance &agrave; son roi, Et il rel&egrave;vera la force de son oint.
<dt><A NAME="2.11">2.11</A><dd> Elkana s'en alla dans sa maison &agrave; Rama, et l'enfant fut au service de l'&Eacute;ternel devant le sacrificateur &Eacute;li.
<dt><A NAME="2.12">2.12</A><dd> Les fils d'&Eacute;li &eacute;taient des hommes pervers, ils ne connaissaient point l'&Eacute;ternel.
<dt><A NAME="2.13">2.13</A><dd> Et voici quelle &eacute;tait la mani&egrave;re d'agir de ces sacrificateurs &agrave; l'&eacute;gard du peuple. Lorsque quelqu'un offrait un sacrifice, le serviteur du sacrificateur arrivait au moment o&ugrave; l'on faisait cuire la chair. Tenant &agrave; la main une fourchette &agrave; trois dents,
<dt><A NAME="2.14">2.14</A><dd> il piquait dans la chaudi&egrave;re, dans le chaudron, dans la marmite, ou dans le pot; et tout ce que la fourchette amenait, le sacrificateur le prenait pour lui. C'est ainsi qu'ils agissaient &agrave; l'&eacute;gard de tous ceux d'Isra&euml;l qui venaient l&agrave; &agrave; Silo.
<dt><A NAME="2.15">2.15</A><dd> M&ecirc;me avant qu'on f&icirc;t br&ucirc;ler la graisse, le serviteur du sacrificateur arrivait et disait &agrave; celui qui offrait le sacrifice: Donne pour le sacrificateur de la chair &agrave; r&ocirc;tir; il ne recevra de toi point de chair cuite, c'est de la chair crue qu'il veut.
<dt><A NAME="2.16">2.16</A><dd> Et si l'homme lui disait: Quand on aura br&ucirc;l&eacute; la graisse, tu prendras ce qui te plaira, le serviteur r&eacute;pondait: Non! tu donneras maintenant, sinon je prends de force.
<dt><A NAME="2.17">2.17</A><dd> Ces jeunes gens se rendaient coupables devant l'&Eacute;ternel d'un tr&egrave;s grand p&eacute;ch&eacute;, parce qu'ils m&eacute;prisaient les offrandes de l'&Eacute;ternel.
<dt><A NAME="2.18">2.18</A><dd> Samuel faisait le service devant l'&Eacute;ternel, et cet enfant &eacute;tait rev&ecirc;tu d'un &eacute;phod de lin.
<dt><A NAME="2.19">2.19</A><dd> Sa m&egrave;re lui faisait chaque ann&eacute;e une petite robe, et la lui apportait en montant avec son mari pour offrir le sacrifice annuel.
<dt><A NAME="2.20">2.20</A><dd> &Eacute;li b&eacute;nit Elkana et sa femme, en disant: Que l'&Eacute;ternel te fasse avoir des enfants de cette femme, pour remplacer celui qu'elle a pr&ecirc;t&eacute; &agrave; l'&Eacute;ternel! Et ils s'en retourn&egrave;rent chez eux.
<dt><A NAME="2.21">2.21</A><dd> Lorsque l'&Eacute;ternel eut visit&eacute; Anne, elle devint enceinte, et elle enfanta trois fils et deux filles. Et le jeune Samuel grandissait aupr&egrave;s de l'&Eacute;ternel.
<dt><A NAME="2.22">2.22</A><dd> &Eacute;li &eacute;tait fort &acirc;g&eacute; et il apprit comment ses fils agissaient &agrave; l'&eacute;gard de tout Isra&euml;l; il apprit aussi qu'ils couchaient avec les femmes qui s'assemblaient &agrave; l'entr&eacute;e de la tente d'assignation.
<dt><A NAME="2.23">2.23</A><dd> Il leur dit: Pourquoi faites-vous de telles choses? car j'apprends de tout le peuple vos mauvaises actions.
<dt><A NAME="2.24">2.24</A><dd> Non, mes enfants, ce que j'entends dire n'est pas bon; vous faites p&eacute;cher le peuple de l'&Eacute;ternel.
<dt><A NAME="2.25">2.25</A><dd> Si un homme p&egrave;che contre un autre homme, Dieu le jugera; mais s'il p&egrave;che contre l'&Eacute;ternel, qui interc&eacute;dera pour lui? Et ils n'&eacute;cout&egrave;rent point la voix de leur p&egrave;re, car l'&Eacute;ternel voulait les faire mourir.
<dt><A NAME="2.26">2.26</A><dd> Le jeune Samuel continuait &agrave; grandir, et il &eacute;tait agr&eacute;able &agrave; l'&Eacute;ternel et aux hommes.
<dt><A NAME="2.27">2.27</A><dd> Un homme de Dieu vint aupr&egrave;s d'&Eacute;li, et lui dit: Ainsi parle l'&Eacute;ternel: Ne me suis-je pas r&eacute;v&eacute;l&eacute; &agrave; la maison de ton p&egrave;re, lorsqu'ils &eacute;taient en &Eacute;gypte dans la maison de Pharaon?
<dt><A NAME="2.28">2.28</A><dd> Je l'ai choisie parmi toutes les tribus d'Isra&euml;l pour &ecirc;tre &agrave; mon service dans le sacerdoce, pour monter &agrave; mon autel, pour br&ucirc;ler le parfum, pour porter l'&eacute;phod devant moi, et j'ai donn&eacute; &agrave; la maison de ton p&egrave;re tous les sacrifices consum&eacute;s par le feu et offerts par les enfants d'Isra&euml;l.
<dt><A NAME="2.29">2.29</A><dd> Pourquoi foulez-vous aux pieds mes sacrifices et mes offrandes, que j'ai ordonn&eacute; de faire dans ma demeure? Et d'o&ugrave; vient que tu honores tes fils plus que moi, afin de vous engraisser des pr&eacute;mices de toutes les offrandes d'Isra&euml;l, mon peuple?
<dt><A NAME="2.30">2.30</A><dd> C'est pourquoi voici ce que dit l'&Eacute;ternel, le Dieu d'Isra&euml;l: J'avais d&eacute;clar&eacute; que ta maison et la maison de ton p&egrave;re marcheraient devant moi &agrave; perp&eacute;tuit&eacute;. Et maintenant, dit l'&Eacute;ternel, loin de moi! Car j'honorerai celui qui m'honore, mais ceux qui me m&eacute;prisent seront m&eacute;pris&eacute;s.
<dt><A NAME="2.31">2.31</A><dd> Voici, le temps arrive o&ugrave; je retrancherai ton bras et le bras de la maison de ton p&egrave;re, en sorte qu'il n'y aura plus de vieillard dans ta maison.
<dt><A NAME="2.32">2.32</A><dd> Tu verras un adversaire dans ma demeure, tandis qu'Isra&euml;l sera combl&eacute; de biens par l'&Eacute;ternel; et il n'y aura plus jamais de vieillard dans ta maison.
<dt><A NAME="2.33">2.33</A><dd> Je laisserai subsister aupr&egrave;s de mon autel l'un des tiens, afin de consumer tes yeux et d'attrister ton &acirc;me; mais tous ceux de ta maison mourront dans la force de l'&acirc;ge.
<dt><A NAME="2.34">2.34</A><dd> Et tu auras pour signe ce qui arrivera &agrave; tes deux fils, Hophni et Phin&eacute;es; ils mourront tous les deux le m&ecirc;me jour.
<dt><A NAME="2.35">2.35</A><dd> Je m'&eacute;tablirai un sacrificateur fid&egrave;le, qui agira selon mon coeur et selon mon &acirc;me; je lui b&acirc;tirai une maison stable, et il marchera toujours devant mon oint.
<dt><A NAME="2.36">2.36</A><dd> Et quiconque restera de ta maison viendra se prosterner devant lui pour avoir une pi&egrave;ce d'argent et un morceau de pain, et dira: Attache-moi, je te prie, &agrave; l'une des fonctions du sacerdoce, afin que j'aie un morceau de pain &agrave; manger.
</dl compact>

<h2>1 Samuel  3</h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Le jeune Samuel &eacute;tait au service de l'&Eacute;ternel devant &Eacute;li. La parole de l'&Eacute;ternel &eacute;tait rare en ce temps-l&agrave;, les visions n'&eacute;taient pas fr&eacute;quentes.
<dt><A NAME="3.2">3.2</A><dd> En ce m&ecirc;me temps, &Eacute;li, qui commen&ccedil;ait &agrave; avoir les yeux troubles et ne pouvait plus voir, &eacute;tait couch&eacute; &agrave; sa place,
<dt><A NAME="3.3">3.3</A><dd> la lampe de Dieu n'&eacute;tait pas encore &eacute;teinte, et Samuel &eacute;tait couch&eacute; dans le temple de l'&Eacute;ternel, o&ugrave; &eacute;tait l'arche de Dieu.
<dt><A NAME="3.4">3.4</A><dd> Alors l'&Eacute;ternel appela Samuel. Il r&eacute;pondit: Me voici!
<dt><A NAME="3.5">3.5</A><dd> Et il courut vers &Eacute;li, et dit: Me voici, car tu m'as appel&eacute;. &Eacute;li r&eacute;pondit: Je n'ai point appel&eacute;; retourne te coucher. Et il alla se coucher.
<dt><A NAME="3.6">3.6</A><dd> L'&Eacute;ternel appela de nouveau Samuel. Et Samuel se leva, alla vers &Eacute;li, et dit: Me voici, car tu m'as appel&eacute;. &Eacute;li r&eacute;pondit: Je n'ai point appel&eacute;, mon fils, retourne te coucher.
<dt><A NAME="3.7">3.7</A><dd> Samuel ne connaissait pas encore l'&Eacute;ternel, et la parole de l'&Eacute;ternel ne lui avait pas encore &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e.
<dt><A NAME="3.8">3.8</A><dd> L'&Eacute;ternel appela de nouveau Samuel, pour la troisi&egrave;me fois. Et Samuel se leva, alla vers &Eacute;li, et dit: Me voici, car tu m'as appel&eacute;. &Eacute;li comprit que c'&eacute;tait l'&Eacute;ternel qui appelait l'enfant,
<dt><A NAME="3.9">3.9</A><dd> et il dit &agrave; Samuel: Va, couche-toi; et si l'on t'appelle, tu diras: Parle, &Eacute;ternel, car ton serviteur &eacute;coute. Et Samuel alla se coucher &agrave; sa place.
<dt><A NAME="3.10">3.10</A><dd> L'&Eacute;ternel vint et se pr&eacute;senta, et il appela comme les autres fois: Samuel, Samuel! Et Samuel r&eacute;pondit: Parle, car ton serviteur &eacute;coute.
<dt><A NAME="3.11">3.11</A><dd> Alors l'&Eacute;ternel dit &agrave; Samuel: Voici, je vais faire en Isra&euml;l une chose qui &eacute;tourdira les oreilles de quiconque l'entendra.
<dt><A NAME="3.12">3.12</A><dd> En ce jour j'accomplirai sur &Eacute;li tout ce que j'ai prononc&eacute; contre sa maison; je commencerai et j'ach&egrave;verai.
<dt><A NAME="3.13">3.13</A><dd> Je lui ai d&eacute;clar&eacute; que je veux punir sa maison &agrave; perp&eacute;tuit&eacute;, &agrave; cause du crime dont il a connaissance, et par lequel ses fils se sont rendus m&eacute;prisables, sans qu'il les ait r&eacute;prim&eacute;s.
<dt><A NAME="3.14">3.14</A><dd> C'est pourquoi je jure &agrave; la maison d'&Eacute;li que jamais le crime de la maison d'&Eacute;li ne sera expi&eacute;, ni par des sacrifices ni par des offrandes.
<dt><A NAME="3.15">3.15</A><dd> Samuel resta couch&eacute; jusqu'au matin, puis il ouvrit les portes de la maison de l'&Eacute;ternel. Samuel craignait de raconter la vision &agrave; &Eacute;li.
<dt><A NAME="3.16">3.16</A><dd> Mais &Eacute;li appela Samuel, et dit: Samuel, mon fils! Il r&eacute;pondit: Me voici!
<dt><A NAME="3.17">3.17</A><dd> Et &Eacute;li dit: Quelle est la parole que t'a adress&eacute;e l'&Eacute;ternel? Ne me cache rien. Que Dieu te traite dans toute sa rigueur, si tu me caches quelque chose de tout ce qu'il t'a dit!
<dt><A NAME="3.18">3.18</A><dd> Samuel lui raconta tout, sans lui rien cacher. Et &Eacute;li dit: C'est l'&Eacute;ternel, qu'il fasse ce qui lui semblera bon!
<dt><A NAME="3.19">3.19</A><dd> Samuel grandissait. L'&Eacute;ternel &eacute;tait avec lui, et il ne laissa tomber &agrave; terre aucune de ses paroles.
<dt><A NAME="3.20">3.20</A><dd> Tout Isra&euml;l, depuis Dan jusqu'&agrave; Beer Sch&eacute;ba, reconnut que Samuel &eacute;tait &eacute;tabli proph&egrave;te de l'&Eacute;ternel.
<dt><A NAME="3.21">3.21</A><dd> L'&Eacute;ternel continuait &agrave; appara&icirc;tre dans Silo; car l'&Eacute;ternel se r&eacute;v&eacute;lait &agrave; Samuel, dans Silo, par la parole de l'&Eacute;ternel.
</dl compact>

<h2>1 Samuel  4</h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> La parole de Samuel s'adressait &agrave; tout Isra&euml;l. Isra&euml;l sortit &agrave; la rencontre des Philistins, pour combattre. Ils camp&egrave;rent pr&egrave;s d'&Eacute;ben &Eacute;zer, et les Philistins &eacute;taient camp&eacute;s &agrave; Aphek.
<dt><A NAME="4.2">4.2</A><dd> Les Philistins se rang&egrave;rent en bataille contre Isra&euml;l, et le combat s'engagea. Isra&euml;l fut battu par les Philistins, qui tu&egrave;rent sur le champ de bataille environ quatre mille hommes.
<dt><A NAME="4.3">4.3</A><dd> Le peuple rentra au camp, et les anciens d'Isra&euml;l dirent: Pourquoi l'&Eacute;ternel nous a-t-il laiss&eacute; battre aujourd'hui par les Philistins? Allons chercher &agrave; Silo l'arche de l'alliance de l'&Eacute;ternel; qu'elle vienne au milieu de nous, et qu'elle nous d&eacute;livre de la main de nos ennemis.
<dt><A NAME="4.4">4.4</A><dd> Le peuple envoya &agrave; Silo, d'o&ugrave; l'on apporta l'arche de l'alliance de l'&Eacute;ternel des arm&eacute;es qui si&egrave;ge entre les ch&eacute;rubins. Les deux fils d'&Eacute;li, Hophni et Phin&eacute;es, &eacute;taient l&agrave;, avec l'arche de l'alliance de Dieu.
<dt><A NAME="4.5">4.5</A><dd> Lorsque l'arche de l'alliance de l'&Eacute;ternel entra dans le camp, tout Isra&euml;l poussa de grands cris de joie, et la terre en fut &eacute;branl&eacute;e.
<dt><A NAME="4.6">4.6</A><dd> Le retentissement de ces cris fut entendu des Philistins, et ils dirent: Que signifient ces grands cris qui retentissent dans le camp des H&eacute;breux? Et ils apprirent que l'arche de l'&Eacute;ternel &eacute;tait arriv&eacute;e au camp.
<dt><A NAME="4.7">4.7</A><dd> Les Philistins eurent peur, parce qu'ils crurent que Dieu &eacute;tait venu dans le camp. Malheur &agrave; nous! dirent-ils, car il n'en a pas &eacute;t&eacute; ainsi jusqu'&agrave; pr&eacute;sent.
<dt><A NAME="4.8">4.8</A><dd> Malheur &agrave; nous! Qui nous d&eacute;livrera de la main de ces dieux puissants? Ce sont ces dieux qui ont frapp&eacute; les &Eacute;gyptiens de toutes sortes de plaies dans le d&eacute;sert.
<dt><A NAME="4.9">4.9</A><dd> Fortifiez-vous et soyez des hommes, Philistins, de peur que vous ne soyez asservis aux H&eacute;breux comme ils vous ont &eacute;t&eacute; asservis; soyez des hommes et combattez!
<dt><A NAME="4.10">4.10</A><dd> Les Philistins livr&egrave;rent bataille, et Isra&euml;l fut battu. Chacun s'enfuit dans sa tente. La d&eacute;faite fut tr&egrave;s grande, et il tomba d'Isra&euml;l trente mille hommes de pied.
<dt><A NAME="4.11">4.11</A><dd> L'arche de Dieu fut prise, et les deux fils d'&Eacute;li, Hophni et Phin&eacute;es, moururent.
<dt><A NAME="4.12">4.12</A><dd> Un homme de Benjamin accourut du champ de bataille et vint &agrave; Silo le m&ecirc;me jour, les v&ecirc;tements d&eacute;chir&eacute;s et la t&ecirc;te couverte de terre.
<dt><A NAME="4.13">4.13</A><dd> Lorsqu'il arriva, &Eacute;li &eacute;tait dans l'attente, assis sur un si&egrave;ge pr&egrave;s du chemin, car son coeur &eacute;tait inquiet pour l'arche de Dieu. A son entr&eacute;e dans la ville, cet homme donna la nouvelle, et toute la ville poussa des cris.
<dt><A NAME="4.14">4.14</A><dd> &Eacute;li, entendant ces cris, dit: Que signifie ce tumulte? Et aussit&ocirc;t l'homme vint apporter la nouvelle &agrave; &Eacute;li.
<dt><A NAME="4.15">4.15</A><dd> Or &Eacute;li &eacute;tait &acirc;g&eacute; de quatre-vingt-dix-huit ans, il avait les yeux fixes et ne pouvait plus voir.
<dt><A NAME="4.16">4.16</A><dd> L'homme dit &agrave; &Eacute;li: J'arrive du champ de bataille, et c'est du champ de bataille que je me suis enfui aujourd'hui. &Eacute;li dit: Que s'est-il pass&eacute;, mon fils?
<dt><A NAME="4.17">4.17</A><dd> Celui qui apportait la nouvelle dit en r&eacute;ponse: Isra&euml;l a fui devant les Philistins, et le peuple a &eacute;prouv&eacute; une grande d&eacute;faite; et m&ecirc;me tes deux fils, Hophni et Phin&eacute;es, sont morts, et l'arche de Dieu a &eacute;t&eacute; prise.
<dt><A NAME="4.18">4.18</A><dd> A peine eut-il fait mention de l'arche de Dieu, qu'&Eacute;li tomba de son si&egrave;ge &agrave; la renverse, &agrave; c&ocirc;t&eacute; de la porte; il se rompit la nuque et mourut, car c'&eacute;tait un homme vieux et pesant. Il avait &eacute;t&eacute; juge en Isra&euml;l pendant quarante ans.
<dt><A NAME="4.19">4.19</A><dd> Sa belle-fille, femme de Phin&eacute;es, &eacute;tait enceinte et sur le point d'accoucher. Lorsqu'elle entendit la nouvelle de la prise de l'arche de Dieu, de la mort de son beau-p&egrave;re et de celle de son mari, elle se courba et accoucha, car les douleurs la surprirent.
<dt><A NAME="4.20">4.20</A><dd> Comme elle allait mourir, les femmes qui &eacute;taient aupr&egrave;s d'elle lui dirent: Ne crains point, car tu as enfant&eacute; un fils! Mais elle ne r&eacute;pondit pas et n'y fit pas attention.
<dt><A NAME="4.21">4.21</A><dd> Elle appela l'enfant I Kabod, en disant: La gloire est bannie d'Isra&euml;l! C'&eacute;tait &agrave; cause de la prise de l'arche de Dieu, et &agrave; cause de son beau-p&egrave;re et de son mari.
<dt><A NAME="4.22">4.22</A><dd> Elle dit: La gloire est bannie d'Isra&euml;l, car l'arche de Dieu est prise!
</dl compact>

<h2>1 Samuel  5</h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Les Philistins prirent l'arche de Dieu, et ils la transport&egrave;rent d'&Eacute;ben &Eacute;zer &agrave; Asdod.
<dt><A NAME="5.2">5.2</A><dd> Apr&egrave;s s'&ecirc;tre empar&eacute;s de l'arche de Dieu, les Philistins la firent entrer dans la maison de Dagon et la plac&egrave;rent &agrave; c&ocirc;t&eacute; de Dagon.
<dt><A NAME="5.3">5.3</A><dd> Le lendemain, les Asdodiens, qui s'&eacute;taient lev&eacute;s de bon matin, trouv&egrave;rent Dagon &eacute;tendu la face contre terre, devant l'arche de l'&Eacute;ternel. Ils prirent Dagon, et le remirent &agrave; sa place.
<dt><A NAME="5.4">5.4</A><dd> Le lendemain encore, s'&eacute;tant lev&eacute;s de bon matin, ils trouv&egrave;rent Dagon &eacute;tendu la face contre terre, devant l'arche de l'&Eacute;ternel; la t&ecirc;te de Dagon et ses deux mains &eacute;taient abattues sur le seuil, et il ne lui restait que le tronc.
<dt><A NAME="5.5">5.5</A><dd> C'est pourquoi jusqu'&agrave; ce jour, les pr&ecirc;tres de Dagon et tous ceux qui entrent dans la maison de Dagon &agrave; Asdod ne marchent point sur le seuil.
<dt><A NAME="5.6">5.6</A><dd> La main de l'&Eacute;ternel s'appesantit sur les Asdodiens, et il mit la d&eacute;solation parmi eux; il les frappa d'h&eacute;morro&iuml;des &agrave; Asdod et dans son territoire.
<dt><A NAME="5.7">5.7</A><dd> Voyant qu'il en &eacute;tait ainsi, les gens d'Asdod dirent: L'arche du Dieu d'Isra&euml;l ne restera pas chez nous, car il appesantit sa main sur nous et sur Dagon, notre dieu.
<dt><A NAME="5.8">5.8</A><dd> Et ils firent chercher et assembl&egrave;rent aupr&egrave;s d'eux tous les princes des Philistins, et ils dirent: Que ferons-nous de l'arche du Dieu d'Isra&euml;l? Les princes r&eacute;pondirent: Que l'on transporte &agrave; Gath l'arche du Dieu d'Isra&euml;l. Et l'on y transporta l'arche du Dieu d'Isra&euml;l.
<dt><A NAME="5.9">5.9</A><dd> Mais apr&egrave;s qu'elle eut &eacute;t&eacute; transport&eacute;e, la main de l'&Eacute;ternel fut sur la ville, et il y eut une tr&egrave;s grande consternation; il frappa les gens de la ville depuis le petit jusqu'au grand, et ils eurent une &eacute;ruption d'h&eacute;morro&iuml;des.
<dt><A NAME="5.10">5.10</A><dd> Alors ils envoy&egrave;rent l'arche de Dieu &agrave; &Eacute;kron. Lorsque l'arche de Dieu entra dans &Eacute;kron, les &Eacute;kroniens pouss&egrave;rent des cris, en disant: On a transport&eacute; chez nous l'arche du Dieu d'Isra&euml;l, pour nous faire mourir, nous et notre peuple!
<dt><A NAME="5.11">5.11</A><dd> Et ils firent chercher et assembl&egrave;rent tous les princes des Philistins, et ils dirent: Renvoyez l'arche du Dieu d'Isra&euml;l; qu'elle retourne en son lieu, et qu'elle ne nous fasse pas mourir, nous et notre peuple. Car il y avait dans toute la ville une terreur mortelle; la main de Dieu s'y appesantissait fortement.
<dt><A NAME="5.12">5.12</A><dd> Les gens qui ne mouraient pas &eacute;taient frapp&eacute;s d'h&eacute;morro&iuml;des, et les cris de la ville montaient jusqu'au ciel.
</dl compact>

<h2>1 Samuel  6</h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> L'arche de l'&Eacute;ternel fut sept mois dans le pays des Philistins.
<dt><A NAME="6.2">6.2</A><dd> Et les Philistins appel&egrave;rent les pr&ecirc;tres et les devins, et ils dirent: Que ferons-nous de l'arche de l'&Eacute;ternel? Faites-nous conna&icirc;tre de quelle mani&egrave;re nous devons la renvoyer en son lieu.
<dt><A NAME="6.3">6.3</A><dd> Ils r&eacute;pondirent: Si vous renvoyez l'arche du Dieu d'Isra&euml;l, ne la renvoyez point &agrave; vide, mais faites &agrave; Dieu un sacrifice de culpabilit&eacute;; alors vous gu&eacute;rirez, et vous saurez pourquoi sa main ne s'est pas retir&eacute;e de dessus vous.
<dt><A NAME="6.4">6.4</A><dd> Les Philistins dirent: Quelle offrande lui ferons-nous? Ils r&eacute;pondirent: Cinq tumeurs d'or et cinq souris d'or, d'apr&egrave;s le nombre des princes des Philistins, car une m&ecirc;me plaie a &eacute;t&eacute; sur vous tous et sur vos princes.
<dt><A NAME="6.5">6.5</A><dd> Faites des figures de vos tumeurs et des figures de vos souris qui ravagent le pays, et donnez gloire au Dieu d'Isra&euml;l: peut-&ecirc;tre cessera-t-il d'appesantir sa main sur vous, sur vos dieux, et sur votre pays.
<dt><A NAME="6.6">6.6</A><dd> Pourquoi endurciriez-vous votre coeur, comme les &Eacute;gyptiens et Pharaon ont endurci leur coeur? N'exer&ccedil;a-t-il pas ses ch&acirc;timents sur eux, et ne laiss&egrave;rent-ils pas alors partir les enfants d'Isra&euml;l?
<dt><A NAME="6.7">6.7</A><dd> Maintenant, faites un char tout neuf, et prenez deux vaches qui allaitent et qui n'aient point port&eacute; le joug; attelez les vaches au char, et ramenez &agrave; la maison leurs petits qui sont derri&egrave;re elles.
<dt><A NAME="6.8">6.8</A><dd> Vous prendrez l'arche de l'&Eacute;ternel, et vous la mettrez sur le char; vous placerez &agrave; c&ocirc;t&eacute; d'elle, dans un coffre, les objets d'or que vous donnez &agrave; l'&Eacute;ternel en offrande pour le p&eacute;ch&eacute;; puis vous la renverrez, et elle partira.
<dt><A NAME="6.9">6.9</A><dd> Suivez-la du regard: si elle monte par le chemin de sa fronti&egrave;re vers Beth Sch&eacute;mesch, c'est l'&Eacute;ternel qui nous a fait ce grand mal; sinon, nous saurons que ce n'est pas sa main qui nous a frapp&eacute;s, mais que cela nous est arriv&eacute; par hasard.
<dt><A NAME="6.10">6.10</A><dd> Ces gens firent ainsi. Ils prirent deux vaches qui allaitaient et les attel&egrave;rent au char, et ils enferm&egrave;rent les petits dans la maison.
<dt><A NAME="6.11">6.11</A><dd> Ils mirent sur le char l'arche de l'&Eacute;ternel, et le coffre avec les souris d'or et les figures de leurs tumeurs.
<dt><A NAME="6.12">6.12</A><dd> Les vaches prirent directement le chemin de Beth Sch&eacute;mesch; elles suivirent toujours la m&ecirc;me route en mugissant, et elles ne se d&eacute;tourn&egrave;rent, ni &agrave; droite ni &agrave; gauche. Les princes des Philistins all&egrave;rent derri&egrave;re elles jusqu'&agrave; la fronti&egrave;re de Beth Sch&eacute;mesch.
<dt><A NAME="6.13">6.13</A><dd> Les habitants de Beth Sch&eacute;mesch moissonnaient les bl&eacute;s dans la vall&eacute;e; ils lev&egrave;rent les yeux, aper&ccedil;urent l'arche, et se r&eacute;jouirent en la voyant.
<dt><A NAME="6.14">6.14</A><dd> Le char arriva dans le champ de Josu&eacute; de Beth Sch&eacute;mesch, et s'y arr&ecirc;ta. Il y avait l&agrave; une grande pierre. On fendit le bois du char, et l'on offrit les vaches en holocauste &agrave; l'&Eacute;ternel.
<dt><A NAME="6.15">6.15</A><dd> Les L&eacute;vites descendirent l'arche de l'&Eacute;ternel, et le coffre qui &eacute;tait &agrave; c&ocirc;t&eacute; d'elle et qui contenait les objets d'or; et ils pos&egrave;rent le tout sur la grande pierre. Les gens de Beth Sch&eacute;mesch offrirent en ce jour des holocaustes et des sacrifices &agrave; l'&Eacute;ternel.
<dt><A NAME="6.16">6.16</A><dd> Les cinq princes des Philistins, apr&egrave;s avoir vu cela, retourn&egrave;rent &agrave; &Eacute;kron le m&ecirc;me jour.
<dt><A NAME="6.17">6.17</A><dd> Voici les tumeurs d'or que les Philistins donn&egrave;rent &agrave; l'&Eacute;ternel en offrande pour le p&eacute;ch&eacute;: une pour Asdod, une pour Gaza, une pour Askalon, une pour Gath, une pour &Eacute;kron.
<dt><A NAME="6.18">6.18</A><dd> Il y avait aussi des souris d'or selon le nombre de toutes les villes des Philistins, appartenant aux cinq chefs, tant des villes fortifi&eacute;es que des villages sans murailles. C'est ce qu'atteste la grande pierre sur laquelle on d&eacute;posa l'arche de l'&Eacute;ternel, et qui est encore aujourd'hui dans le champ de Josu&eacute; de Beth Sch&eacute;mesch.
<dt><A NAME="6.19">6.19</A><dd> L'&Eacute;ternel frappa les gens de Beth Sch&eacute;mesch, lorsqu'ils regard&egrave;rent l'arche de l'&Eacute;ternel; il frappa [cinquante mille] soixante-dix hommes parmi le peuple. Et le peuple fut dans la d&eacute;solation, parce que l'&Eacute;ternel l'avait frapp&eacute; d'une grande plaie.
<dt><A NAME="6.20">6.20</A><dd> Les gens de Beth Sch&eacute;mesch dirent: Qui peut subsister en pr&eacute;sence de l'&Eacute;ternel, de ce Dieu saint? Et vers qui l'arche doit-elle monter, en s'&eacute;loignant de nous?
<dt><A NAME="6.21">6.21</A><dd> Ils envoy&egrave;rent des messagers aux habitants de Kirjath Jearim, pour leur dire: Les Philistins ont ramen&eacute; l'arche de l'&Eacute;ternel; descendez, et faites-la monter vers vous.
</dl compact>

<h2>1 Samuel  7</h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Les gens de Kirjath Jearim vinrent, et firent monter l'arche de l'&Eacute;ternel; ils la conduisirent dans la maison d'Abinadab, sur la colline, et ils consacr&egrave;rent son fils &Eacute;l&eacute;azar pour garder l'arche de l'&Eacute;ternel.
<dt><A NAME="7.2">7.2</A><dd> Il s'&eacute;tait pass&eacute; bien du temps depuis le jour o&ugrave; l'arche avait &eacute;t&eacute; d&eacute;pos&eacute;e &agrave; Kirjath Jearim. Vingt ann&eacute;es s'&eacute;taient &eacute;coul&eacute;es. Alors toute la maison d'Isra&euml;l poussa des g&eacute;missements vers l'&Eacute;ternel.
<dt><A NAME="7.3">7.3</A><dd> Samuel dit &agrave; toute la maison d'Isra&euml;l: Si c'est de tout votre coeur que vous revenez &agrave; l'&Eacute;ternel, &ocirc;tez du milieu de vous les dieux &eacute;trangers et les Astart&eacute;s, dirigez votre coeur vers l'&Eacute;ternel, et servez-le lui seul; et il vous d&eacute;livrera de la main des Philistins.
<dt><A NAME="7.4">7.4</A><dd> Et les enfants d'Isra&euml;l &ocirc;t&egrave;rent du milieu d'eux les Baals et les Astart&eacute;s, et ils servirent l'&Eacute;ternel seul.
<dt><A NAME="7.5">7.5</A><dd> Samuel dit: Assemblez tout Isra&euml;l &agrave; Mitspa, et je prierai l'&Eacute;ternel pour vous. Et ils s'assembl&egrave;rent &agrave; Mitspa.
<dt><A NAME="7.6">7.6</A><dd> Ils puis&egrave;rent de l'eau et la r&eacute;pandirent devant l'&Eacute;ternel, et ils je&ucirc;n&egrave;rent ce jour-l&agrave;, en disant: Nous avons p&eacute;ch&eacute; contre l'&Eacute;ternel! Samuel jugea les enfants d'Isra&euml;l &agrave; Mitspa.
<dt><A NAME="7.7">7.7</A><dd> Les Philistins apprirent que les enfants d'Isra&euml;l s'&eacute;taient assembl&eacute;s &agrave; Mitspa, et les princes des Philistins mont&egrave;rent contre Isra&euml;l. A cette nouvelle, les enfants d'Isra&euml;l eurent peur des Philistins,
<dt><A NAME="7.8">7.8</A><dd> et ils dirent &agrave; Samuel: Ne cesse point de crier pour nous &agrave; l'&Eacute;ternel, notre Dieu, afin qu'il nous sauve de la main des Philistins.
<dt><A NAME="7.9">7.9</A><dd> Samuel prit un agneau de lait, et l'offrit tout entier en holocauste &agrave; l'&Eacute;ternel. Il cria &agrave; l'&Eacute;ternel pour Isra&euml;l, et l'&Eacute;ternel l'exau&ccedil;a.
<dt><A NAME="7.10">7.10</A><dd> Pendant que Samuel offrait l'holocauste, les Philistins s'approch&egrave;rent pour attaquer Isra&euml;l. L'&Eacute;ternel fit retentir en ce jour son tonnerre sur les Philistins, et les mit en d&eacute;route. Ils furent battus devant Isra&euml;l.
<dt><A NAME="7.11">7.11</A><dd> Les hommes d'Isra&euml;l sortirent de Mitspa, poursuivirent les Philistins, et les battirent jusqu'au-dessous de Beth Car.
<dt><A NAME="7.12">7.12</A><dd> Samuel prit une pierre, qu'il pla&ccedil;a entre Mitspa et Schen, et il l'appela du nom d'&Eacute;ben &Eacute;zer, en disant: Jusqu'ici l'&Eacute;ternel nous a secourus.
<dt><A NAME="7.13">7.13</A><dd> Ainsi les Philistins furent humili&eacute;s, et ils ne vinrent plus sur le territoire d'Isra&euml;l. La main de l'&Eacute;ternel fut contre les Philistins pendant toute la vie de Samuel.
<dt><A NAME="7.14">7.14</A><dd> Les villes que les Philistins avaient prises sur Isra&euml;l retourn&egrave;rent &agrave; Isra&euml;l, depuis &Eacute;kron jusqu'&agrave; Gath, avec leur territoire; Isra&euml;l les arracha de la main des Philistins. Et il y eut paix entre Isra&euml;l et les Amor&eacute;ens.
<dt><A NAME="7.15">7.15</A><dd> Samuel fut juge en Isra&euml;l pendant toute sa vie.
<dt><A NAME="7.16">7.16</A><dd> Il allait chaque ann&eacute;e faire le tour de B&eacute;thel, de Guilgal et de Mitspa, et il jugeait Isra&euml;l dans tous ces lieux.
<dt><A NAME="7.17">7.17</A><dd> Puis il revenait &agrave; Rama, o&ugrave; &eacute;tait sa maison; et l&agrave; il jugeait Isra&euml;l, et il y b&acirc;tit un autel &agrave; l'&Eacute;ternel.
</dl compact>

<h2>1 Samuel  8</h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> Lorsque Samuel devint vieux, il &eacute;tablit ses fils juges sur Isra&euml;l.
<dt><A NAME="8.2">8.2</A><dd> Son fils premier-n&eacute; se nommait Jo&euml;l, et le second Abija; ils &eacute;taient juges &agrave; Beer Sch&eacute;ba.
<dt><A NAME="8.3">8.3</A><dd> Les fils de Samuel ne march&egrave;rent point sur ses traces; ils se livraient &agrave; la cupidit&eacute;, recevaient des pr&eacute;sents, et violaient la justice.
<dt><A NAME="8.4">8.4</A><dd> Tous les anciens d'Isra&euml;l s'assembl&egrave;rent, et vinrent aupr&egrave;s de Samuel &agrave; Rama.
<dt><A NAME="8.5">8.5</A><dd> Ils lui dirent: Voici, tu es vieux, et tes fils ne marchent point sur tes traces; maintenant, &eacute;tablis sur nous un roi pour nous juger, comme il y en a chez toutes les nations.
<dt><A NAME="8.6">8.6</A><dd> Samuel vit avec d&eacute;plaisir qu'ils disaient: Donne-nous un roi pour nous juger. Et Samuel pria l'&Eacute;ternel.
<dt><A NAME="8.7">8.7</A><dd> L'&Eacute;ternel dit &agrave; Samuel: &Eacute;coute la voix du peuple dans tout ce qu'il te dira; car ce n'est pas toi qu'ils rejettent, c'est moi qu'ils rejettent, afin que je ne r&egrave;gne plus sur eux.
<dt><A NAME="8.8">8.8</A><dd> Ils agissent &agrave; ton &eacute;gard comme ils ont toujours agi depuis que je les ai fait monter d'&Eacute;gypte jusqu'&agrave; ce jour; ils m'ont abandonn&eacute;, pour servir d'autres dieux.
<dt><A NAME="8.9">8.9</A><dd> &Eacute;coute donc leur voix; mais donne-leur des avertissements, et fais-leur conna&icirc;tre le droit du roi qui r&eacute;gnera sur eux.
<dt><A NAME="8.10">8.10</A><dd> Samuel rapporta toutes les paroles de l'&Eacute;ternel au peuple qui lui demandait un roi.
<dt><A NAME="8.11">8.11</A><dd> Il dit: Voici quel sera le droit du roi qui r&eacute;gnera sur vous. Il prendra vos fils, et il les mettra sur ses chars et parmi ses cavaliers, afin qu'ils courent devant son char;
<dt><A NAME="8.12">8.12</A><dd> il s'en fera des chefs de mille et des chefs de cinquante, et il les emploiera &agrave; labourer ses terres, &agrave; r&eacute;colter ses moissons, &agrave; fabriquer ses armes de guerre et l'attirail de ses chars.
<dt><A NAME="8.13">8.13</A><dd> Il prendra vos filles, pour en faire des parfumeuses, des cuisini&egrave;res et des boulang&egrave;res.
<dt><A NAME="8.14">8.14</A><dd> Il prendra la meilleure partie de vos champs, de vos vignes et de vos oliviers, et la donnera &agrave; ses serviteurs.
<dt><A NAME="8.15">8.15</A><dd> Il prendra la d&icirc;me du produit de vos semences et de vos vignes, et la donnera &agrave; ses serviteurs.
<dt><A NAME="8.16">8.16</A><dd> Il prendra vos serviteurs et vos servantes, vos meilleurs boeufs et vos &acirc;nes, et s'en servira pour ses travaux.
<dt><A NAME="8.17">8.17</A><dd> Il prendra la d&icirc;me de vos troupeaux, et vous-m&ecirc;mes serez ses esclaves.
<dt><A NAME="8.18">8.18</A><dd> Et alors vous crierez contre votre roi que vous vous serez choisi, mais l'&Eacute;ternel ne vous exaucera point.
<dt><A NAME="8.19">8.19</A><dd> Le peuple refusa d'&eacute;couter la voix de Samuel. Non! dirent-ils, mais il y aura un roi sur nous,
<dt><A NAME="8.20">8.20</A><dd> et nous aussi nous serons comme toutes les nations; notre roi nous jurera il marchera &agrave; notre t&ecirc;te et conduira nos guerres.
<dt><A NAME="8.21">8.21</A><dd> Samuel, apr&egrave;s avoir entendu toutes les paroles du peuple, les redit aux oreilles de l'&Eacute;ternel.
<dt><A NAME="8.22">8.22</A><dd> Et l'&Eacute;ternel dit &agrave; Samuel: &Eacute;coute leur voix, et &eacute;tablis un roi sur eux. Et Samuel dit aux hommes d'Isra&euml;l: Allez-vous-en chacun dans sa ville.
</dl compact>

<h2>1 Samuel  9</h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Il y avait un homme de Benjamin, nomm&eacute; Kis, fils d'Abiel, fils de Tseror, fils de Becorath, fils d'Aphiach, fils d'un Benjamite. C'&eacute;tait un homme fort et vaillant.
<dt><A NAME="9.2">9.2</A><dd> Il avait un fils du nom de Sa&uuml;l, jeune et beau, plus beau qu'aucun des enfants d'Isra&euml;l, et les d&eacute;passant tous de la t&ecirc;te.
<dt><A NAME="9.3">9.3</A><dd> Les &acirc;nesses de Kis, p&egrave;re de Sa&uuml;l, s'&eacute;gar&egrave;rent; et Kis dit &agrave; Sa&uuml;l, son fils: Prends avec toi l'un des serviteurs, l&egrave;ve-toi, va, et cherche les &acirc;nesses.
<dt><A NAME="9.4">9.4</A><dd> Il passa par la montagne d'&Eacute;phra&iuml;m et traversa le pays de Schalischa, sans les trouver; ils pass&egrave;rent par le pays de Schaalim, et elles n'y &eacute;taient pas; ils parcoururent le pays de Benjamin, et ils ne les trouv&egrave;rent pas.
<dt><A NAME="9.5">9.5</A><dd> Ils &eacute;taient arriv&eacute;s dans le pays de Tsuph, lorsque Sa&uuml;l dit &agrave; son serviteur qui l'accompagnait: Viens, retournons, de peur que mon p&egrave;re, oubliant les &acirc;nesses, ne soit en peine de nous.
<dt><A NAME="9.6">9.6</A><dd> Le serviteur lui dit: Voici, il y a dans cette ville un homme de Dieu, et c'est un homme consid&eacute;r&eacute;; tout ce qu'il dit ne manque pas d'arriver. Allons y donc; peut-&ecirc;tre nous fera-t-il conna&icirc;tre le chemin que nous devons prendre.
<dt><A NAME="9.7">9.7</A><dd> Sa&uuml;l dit &agrave; son serviteur: Mais si nous y allons, que porterons-nous &agrave; l'homme de Dieu? Car il n'y a plus de provisions dans nos sacs, et nous n'avons aucun pr&eacute;sent &agrave; offrir &agrave; l'homme de Dieu. Qu'est-ce que nous avons?
<dt><A NAME="9.8">9.8</A><dd> Le serviteur reprit la parole, et dit &agrave; Sa&uuml;l: Voici, j'ai sur moi le quart d'un sicle d'argent; je le donnerai &agrave; l'homme de Dieu, et il nous indiquera notre chemin.
<dt><A NAME="9.9">9.9</A><dd> Autrefois en Isra&euml;l, quand on allait consulter Dieu, on disait: Venez, et allons au voyant! Car celui qu'on appelle aujourd'hui le proph&egrave;te s'appelait autrefois le voyant.
<dt><A NAME="9.10">9.10</A><dd> Sa&uuml;l dit &agrave; son serviteur: Tu as raison: viens, allons! Et ils se rendirent &agrave; la ville o&ugrave; &eacute;tait l'homme de Dieu.
<dt><A NAME="9.11">9.11</A><dd> Comme ils montaient &agrave; la ville, ils rencontr&egrave;rent des jeunes filles sorties pour puiser de l'eau, et ils leur dirent: Le voyant est-il ici?
<dt><A NAME="9.12">9.12</A><dd> Elles leur r&eacute;pondirent en disant: Oui, il est devant toi; mais va promptement, car aujourd'hui il est venu &agrave; la ville parce qu'il y a un sacrifice pour le peuple sur le haut lieu.
<dt><A NAME="9.13">9.13</A><dd> Quand vous serez entr&eacute;s dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point qu'il ne soit arriv&eacute;, parce qu'il doit b&eacute;nir le sacrifice; apr&egrave;s quoi, les convi&eacute;s mangeront. Montez donc, car maintenant vous le trouverez.
<dt><A NAME="9.14">9.14</A><dd> Et ils mont&egrave;rent &agrave; la ville. Ils &eacute;taient arriv&eacute;s au milieu de la ville, quand ils furent rencontr&eacute;s par Samuel qui sortait pour monter au haut lieu.
<dt><A NAME="9.15">9.15</A><dd> Or, un jour avant l'arriv&eacute;e de Sa&uuml;l, l'&Eacute;ternel avait averti Samuel, en disant:
<dt><A NAME="9.16">9.16</A><dd> Demain, &agrave; cette heure, je t'enverrai un homme du pays de Benjamin, et tu l'oindras pour chef de mon peuple d'Isra&euml;l. Il sauvera mon peuple de la main des Philistins; car j'ai regard&eacute; mon peuple, parce que son cri est venu jusqu'&agrave; moi.
<dt><A NAME="9.17">9.17</A><dd> Lorsque Samuel eut aper&ccedil;u Sa&uuml;l, l'&Eacute;ternel lui dit: Voici l'homme dont je t'ai parl&eacute;; c'est lui qui r&eacute;gnera sur mon peuple.
<dt><A NAME="9.18">9.18</A><dd> Sa&uuml;l s'approcha de Samuel au milieu de la porte, et dit: Indique-moi, je te prie, o&ugrave; est la maison du voyant.
<dt><A NAME="9.19">9.19</A><dd> Samuel r&eacute;pondit &agrave; Sa&uuml;l: C'est moi qui suis le voyant. Monte devant moi au haut lieu, et vous mangerez aujourd'hui avec moi. Je te laisserai partir demain, et je te dirai tout ce qui se passe dans ton coeur.
<dt><A NAME="9.20">9.20</A><dd> Ne t'inqui&egrave;tes pas des &acirc;nesses que tu as perdues il y a trois jours, car elles sont retrouv&eacute;es. Et pour qui est r&eacute;serv&eacute; tout ce qu'il y a de pr&eacute;cieux en Isra&euml;l? N'est-ce pas pour toi et pour toute la maison de ton p&egrave;re?
<dt><A NAME="9.21">9.21</A><dd> Sa&uuml;l r&eacute;pondit: Ne suis-je pas Benjamite, de l'une des plus petites tribus d'Isra&euml;l? et ma famille n'est-elle pas la moindre de toutes les familles de la tribu de Benjamin? Pourquoi donc me parles-tu de la sorte?
<dt><A NAME="9.22">9.22</A><dd> Samuel prit Sa&uuml;l et son serviteur, les fit entrer dans la salle, et leur donna une place &agrave; la t&ecirc;te des convi&eacute;s, qui &eacute;taient environ trente hommes.
<dt><A NAME="9.23">9.23</A><dd> Samuel dit au cuisinier: Sers la portion que je t'ai donn&eacute;e, en te disant: Mets-la &agrave; part.
<dt><A NAME="9.24">9.24</A><dd> Le cuisinier donna l'&eacute;paule et ce qui l'entoure, et il la servit &agrave; Sa&uuml;l. Et Samuel dit: Voici ce qui a &eacute;t&eacute; r&eacute;serv&eacute;; mets-le devant toi, et mange, car on l'a gard&eacute; pour toi lorsque j'ai convi&eacute; le peuple. Ainsi Sa&uuml;l mangea avec Samuel ce jour-l&agrave;.
<dt><A NAME="9.25">9.25</A><dd> Ils descendirent du haut lieu &agrave; la ville, et Samuel s'entretint avec Sa&uuml;l sur le toit.
<dt><A NAME="9.26">9.26</A><dd> Puis ils se lev&egrave;rent de bon matin; et, d&egrave;s l'aurore, Samuel appela Sa&uuml;l sur le toit, et dit: Viens, et je te laisserai partir. Sa&uuml;l se leva, et ils sortirent tous deux, lui et Samuel.
<dt><A NAME="9.27">9.27</A><dd> Quand ils furent descendus &agrave; l'extr&eacute;mit&eacute; de la ville, Samuel dit &agrave; Sa&uuml;l: Dis &agrave; ton serviteur de passer devant nous. Et le serviteur passa devant. Arr&ecirc;te-toi maintenant, reprit Samuel, et je te ferai entendre la parole de Dieu.
</dl compact>

<h2>1 Samuel 10</h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Samuel prit une fiole d'huile, qu'il r&eacute;pandit sur la t&ecirc;te de Sa&uuml;l. Il le baisa, et dit: L'&Eacute;ternel ne t'a-t-il pas oint pour que tu sois le chef de son h&eacute;ritage?
<dt><A NAME="10.2">10.2</A><dd> Aujourd'hui, apr&egrave;s m'avoir quitt&eacute;, tu trouveras deux hommes pr&egrave;s du s&eacute;pulcre de Rachel, sur la fronti&egrave;re de Benjamin, &agrave; Tseltsach. Ils te diront: Les &acirc;nesses que tu es all&eacute; chercher sont retrouv&eacute;es; et voici, ton p&egrave;re ne pense plus aux &acirc;nesses, mais il est en peine de vous, et dit: Que dois-je faire au sujet de mon fils?
<dt><A NAME="10.3">10.3</A><dd> De l&agrave; tu iras plus loin, et tu arriveras au ch&ecirc;ne de Thabor, o&ugrave; tu seras rencontr&eacute; par trois hommes montant vers Dieu &agrave; B&eacute;thel, et portant l'un trois chevreaux, l'autre trois g&acirc;teaux de pain, et l'autre une outre de vin.
<dt><A NAME="10.4">10.4</A><dd> Ils te demanderont comment tu te portes, et ils te donneront deux pains, que tu recevras de leur main.
<dt><A NAME="10.5">10.5</A><dd> Apr&egrave;s cela, tu arriveras &agrave; Guibea &Eacute;lohim, o&ugrave; se trouve une garnison de Philistins. En entrant dans la ville, tu rencontreras une troupe de proph&egrave;tes descendant du haut lieu, pr&eacute;c&eacute;d&eacute;s du luth, du tambourin, de la fl&ucirc;te et de la harpe, et proph&eacute;tisant eux-m&ecirc;mes.
<dt><A NAME="10.6">10.6</A><dd> L'esprit de l'&Eacute;ternel te saisira, tu proph&eacute;tiseras avec eux, et tu seras chang&eacute; en un autre homme.
<dt><A NAME="10.7">10.7</A><dd> Lorsque ces signes auront eu pour toi leur accomplissement, fais ce que tu trouveras &agrave; faire, car Dieu est avec toi.
<dt><A NAME="10.8">10.8</A><dd> Puis tu descendras avant moi &agrave; Guilgal; et voici, je descendrai vers toi, pour offrir des holocaustes et des sacrifices d'actions de gr&acirc;ces. Tu attendras sept jours, jusqu'&agrave; ce que j'arrive aupr&egrave;s de toi et que je te dise ce que tu dois faire.
<dt><A NAME="10.9">10.9</A><dd> D&egrave;s que Sa&uuml;l eut tourn&eacute; le dos pour se s&eacute;parer de Samuel, Dieu lui donna un autre coeur, et tous ces signes s'accomplirent le m&ecirc;me jour.
<dt><A NAME="10.10">10.10</A><dd> Lorsqu'ils arriv&egrave;rent &agrave; Guibea, voici, une troupe de proph&egrave;tes vint &agrave; sa rencontre. L'esprit de Dieu le saisit, et il proph&eacute;tisa au milieu d'eux.
<dt><A NAME="10.11">10.11</A><dd> Tous ceux qui l'avaient connu auparavant virent qu'il proph&eacute;tisait avec les proph&egrave;tes, et l'on se disait l'un &agrave; l'autre dans le peuple: Qu'est-il arriv&eacute; au fils de Kis? Sa&uuml;l est-il aussi parmi les proph&egrave;tes?
<dt><A NAME="10.12">10.12</A><dd> Quelqu'un de Guibea r&eacute;pondit: Et qui est leur p&egrave;re? De l&agrave; le proverbe: Sa&uuml;l est-il aussi parmi les proph&egrave;tes?
<dt><A NAME="10.13">10.13</A><dd> Lorsqu'il eut fini de proph&eacute;tiser, il se rendit au haut lieu.
<dt><A NAME="10.14">10.14</A><dd> L'oncle de Sa&uuml;l dit &agrave; Sa&uuml;l et &agrave; son serviteur: O&ugrave; &ecirc;tes-vous all&eacute;s? Sa&uuml;l r&eacute;pondit: Chercher les &acirc;nesses; mais nous ne les avons pas aper&ccedil;ues, et nous sommes all&eacute;s vers Samuel.
<dt><A NAME="10.15">10.15</A><dd> L'oncle de Sa&uuml;l reprit: Raconte-moi donc ce que vous a dit Samuel.
<dt><A NAME="10.16">10.16</A><dd> Et Sa&uuml;l r&eacute;pondit &agrave; son oncle: Il nous a assur&eacute; que les &acirc;nesses &eacute;taient retrouv&eacute;es. Et il ne lui dit rien de la royaut&eacute; dont avait parl&eacute; Samuel.
<dt><A NAME="10.17">10.17</A><dd> Samuel convoqua le peuple devant l'&Eacute;ternel &agrave; Mitspa,
<dt><A NAME="10.18">10.18</A><dd> et il dit aux enfants d'Isra&euml;l: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: J'ai fait monter d'&Eacute;gypte Isra&euml;l, et je vous ai d&eacute;livr&eacute;s de la main des &Eacute;gyptiens et de la main de tous les royaumes qui vous opprimaient.
<dt><A NAME="10.19">10.19</A><dd> Et aujourd'hui, vous rejetez votre Dieu, qui vous a d&eacute;livr&eacute;s de tous vos maux et de toutes vos souffrances, et vous lui dites: &Eacute;tablis un roi sur nous! Pr&eacute;sentez-vous maintenant devant l'&Eacute;ternel, selon vos tribus et selon vos milliers.
<dt><A NAME="10.20">10.20</A><dd> Samuel fit approcher toutes les tribus d'Isra&euml;l, et la tribu de Benjamin fut d&eacute;sign&eacute;e.
<dt><A NAME="10.21">10.21</A><dd> Il fit approcher la tribu de Benjamin par familles, et la famille de Matri fut d&eacute;sign&eacute;e. Puis Sa&uuml;l, fils de Kis, fut d&eacute;sign&eacute;. On le chercha, mais on ne le trouva point.
<dt><A NAME="10.22">10.22</A><dd> On consulta de nouveau l'&Eacute;ternel: Y a-t-il encore un homme qui soit venu ici? Et l'&Eacute;ternel dit: Voici, il est cach&eacute; vers les bagages.
<dt><A NAME="10.23">10.23</A><dd> On courut le tirer de l&agrave;, et il se pr&eacute;senta au milieu du peuple. Il les d&eacute;passait tous de la t&ecirc;te.
<dt><A NAME="10.24">10.24</A><dd> Samuel dit &agrave; tout le peuple: Voyez-vous celui que l'&Eacute;ternel a choisi? Il n'y a personne dans tout le peuple qui soit semblable &agrave; lui. Et tout le peuple poussa les cris de: Vive le roi!
<dt><A NAME="10.25">10.25</A><dd> Samuel fit alors conna&icirc;tre au peuple le droit de la royaut&eacute;, et il l'&eacute;crivit dans un livre, qu'il d&eacute;posa devant l'&Eacute;ternel. Puis il renvoya tout le peuple, chacun chez soi.
<dt><A NAME="10.26">10.26</A><dd> Sa&uuml;l aussi s'en alla dans sa maison &agrave; Guibea. Il fut accompagn&eacute; par les honn&ecirc;tes gens, dont Dieu avait touch&eacute; le coeur.
<dt><A NAME="10.27">10.27</A><dd> Il y eut toutefois des hommes pervers, qui disaient: Quoi! c'est celui-ci qui nous sauvera! Et ils le m&eacute;pris&egrave;rent, et ne lui apport&egrave;rent aucun pr&eacute;sent. Mais Sa&uuml;l n'y prit point garde.
</dl compact>

<h2>1 Samuel 11</h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Nachasch, l'Ammonite, vint assi&eacute;ger Jab&egrave;s en Galaad. Tous les habitants de Jab&egrave;s dirent &agrave; Nachasch: Traite alliance avec nous, et nous te servirons.
<dt><A NAME="11.2">11.2</A><dd> Mais Nachasch, l'Ammonite, leur r&eacute;pondit: Je traiterai avec vous &agrave; la condition que je vous cr&egrave;ve &agrave; tous l'oeil droit, et que j'imprime ainsi un opprobre sur tout Isra&euml;l.
<dt><A NAME="11.3">11.3</A><dd> Les anciens de Jab&egrave;s lui dirent: Accorde-nous une tr&ecirc;ve de sept jours, afin que nous envoyions des messagers dans tout le territoire d'Isra&euml;l; et s'il n'y a personne qui nous secoure, nous nous rendrons &agrave; toi.
<dt><A NAME="11.4">11.4</A><dd> Les messagers arriv&egrave;rent &agrave; Guibea de Sa&uuml;l, et dirent ces choses aux oreilles du peuple. Et tout le peuple &eacute;leva la voix, et pleura.
<dt><A NAME="11.5">11.5</A><dd> Et voici, Sa&uuml;l revenait des champs, derri&egrave;re ses boeufs, et il dit: Qu'a donc le peuple pour pleurer? On lui raconta ce qu'avaient dit ceux de Jab&egrave;s.
<dt><A NAME="11.6">11.6</A><dd> D&egrave;s que Sa&uuml;l eut entendu ces choses, il fut saisi par l'esprit de Dieu, et sa col&egrave;re s'enflamma fortement.
<dt><A NAME="11.7">11.7</A><dd> Il prit une paire de boeufs, et les coupa en morceaux, qu'il envoya par les messagers dans tout le territoire d'Isra&euml;l, en disant: Quiconque ne marchera pas &agrave; la suite de Sa&uuml;l et de Samuel, aura ses boeufs trait&eacute;s de la m&ecirc;me mani&egrave;re. La terreur de l'&Eacute;ternel s'empara du peuple, qui se mit en marche comme un seul homme.
<dt><A NAME="11.8">11.8</A><dd> Sa&uuml;l en fit la revue &agrave; B&eacute;zek; les enfants d'Isra&euml;l &eacute;taient trois cent mille, et les hommes de Juda trente mille.
<dt><A NAME="11.9">11.9</A><dd> Ils dirent aux messagers qui &eacute;taient venus: Vous parlerez ainsi aux habitants de Jab&egrave;s en Galaad: Demain vous aurez du secours, quand le soleil sera dans sa chaleur. Les messagers port&egrave;rent cette nouvelle &agrave; ceux de Jab&egrave;s, qui furent remplis de joie;
<dt><A NAME="11.10">11.10</A><dd> et qui dirent aux Ammonites: Demain nous nous rendrons &agrave; vous, et vous nous traiterez comme bon vous semblera.
<dt><A NAME="11.11">11.11</A><dd> Le lendemain, Sa&uuml;l divisa le peuple en trois corps. Ils p&eacute;n&eacute;tr&egrave;rent dans le camp des Ammonites &agrave; la veille du matin, et ils les battirent jusqu'&agrave; la chaleur du jour. Ceux qui &eacute;chapp&egrave;rent furent dispers&eacute;s, et il n'en resta pas deux ensemble.
<dt><A NAME="11.12">11.12</A><dd> Le peuple dit &agrave; Samuel: Qui est-ce qui disait: Sa&uuml;l r&eacute;gnera-t-il sur nous? Livrez ces gens, et nous les ferons mourir.
<dt><A NAME="11.13">11.13</A><dd> Mais Sa&uuml;l dit: Personne ne sera mis &agrave; mort en ce jour, car aujourd'hui l'&Eacute;ternel a op&eacute;r&eacute; une d&eacute;livrance en Isra&euml;l.
<dt><A NAME="11.14">11.14</A><dd> Et Samuel dit au peuple: Venez, et allons &agrave; Guilgal, pour y confirmer la royaut&eacute;.
<dt><A NAME="11.15">11.15</A><dd> Tout le peuple se rendit &agrave; Guilgal, et ils &eacute;tablirent Sa&uuml;l pour roi, devant l'&Eacute;ternel, &agrave; Guilgal. L&agrave;, ils offrirent des sacrifices d'actions de gr&acirc;ces devant l'&Eacute;ternel; et l&agrave;, Sa&uuml;l et tous les hommes d'Isra&euml;l se livr&egrave;rent &agrave; de grandes r&eacute;jouissances.
</dl compact>

<h2>1 Samuel 12</h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> Samuel dit &agrave; tout Isra&euml;l: Voici, j'ai &eacute;cout&eacute; votre voix dans tout ce que vous m'avez dit, et j'ai &eacute;tabli un roi sur vous.
<dt><A NAME="12.2">12.2</A><dd> Et maintenant, voici le roi qui marchera devant vous. Pour moi, je suis vieux, j'ai blanchi, et mes fils sont avec vous; j'ai march&eacute; &agrave; votre t&ecirc;te, depuis ma jeunesse jusqu'&agrave; ce jour.
<dt><A NAME="12.3">12.3</A><dd> Me voici! Rendez t&eacute;moignage contre moi, en pr&eacute;sence de l'&Eacute;ternel et en pr&eacute;sence de son oint. De qui ai-je pris le boeuf et de qui ai-je pris l'&acirc;ne? Qui ai-je opprim&eacute;, et qui ai-je trait&eacute; durement? De qui ai-je re&ccedil;u un pr&eacute;sent, pour fermer les yeux sur lui? Je vous le rendrai.
<dt><A NAME="12.4">12.4</A><dd> Ils r&eacute;pondirent: Tu ne nous as point opprim&eacute;s, et tu ne nous as point trait&eacute;s durement, et tu n'as rien re&ccedil;u de la main de personne.
<dt><A NAME="12.5">12.5</A><dd> Il leur dit encore: L'&Eacute;ternel est t&eacute;moin contre vous, et son oint est t&eacute;moin, en ce jour, que vous n'avez rien trouv&eacute; dans mes mains. Et ils r&eacute;pondirent: Ils en sont t&eacute;moins.
<dt><A NAME="12.6">12.6</A><dd> Alors Samuel dit au peuple: C'est l'&Eacute;ternel qui a &eacute;tabli Mo&iuml;se et Aaron, et qui a fait monter vos p&egrave;res du pays d'&Eacute;gypte.
<dt><A NAME="12.7">12.7</A><dd> Maintenant, pr&eacute;sentez-vous, et je vous jugerai devant l'&Eacute;ternel sur tous les bienfaits que l'&Eacute;ternel vous a accord&eacute;s, &agrave; vous et &agrave; vos p&egrave;res.
<dt><A NAME="12.8">12.8</A><dd> Apr&egrave;s que Jacob fut venu en &Eacute;gypte, vos p&egrave;res cri&egrave;rent &agrave; l'&Eacute;ternel, et l'&Eacute;ternel envoya Mo&iuml;se et Aaron, qui firent sortir vos p&egrave;res d'&Eacute;gypte et les firent habiter dans ce lieu.
<dt><A NAME="12.9">12.9</A><dd> Mais ils oubli&egrave;rent l'&Eacute;ternel, leur Dieu; et ils les vendit entre les mains de Sisera, chef de l'arm&eacute;e de Hatsor, entre les mains des Philistins, et entre les mains du roi de Moab, qui leur firent la guerre.
<dt><A NAME="12.10">12.10</A><dd> Ils cri&egrave;rent encore &agrave; l'&Eacute;ternel, et dirent: Nous avons p&eacute;ch&eacute;, car nous avons abandonn&eacute; l'&Eacute;ternel, et nous avons servi les Baals et les Astart&eacute;s; d&eacute;livre-nous maintenant de la main de nos ennemis, et nous te servirons.
<dt><A NAME="12.11">12.11</A><dd> Et l'&Eacute;ternel envoya Jerubbaal, Bedan, Jephth&eacute; et Samuel, et il vous d&eacute;livra de la main de vos ennemis qui vous entouraient, et vous demeur&acirc;tes en s&eacute;curit&eacute;.
<dt><A NAME="12.12">12.12</A><dd> Puis, voyant que Nachasch, roi des fils d'Ammon, marchait contre vous, vous m'avez dit: Non! mais un roi r&eacute;gnera sur nous. Et cependant l'&Eacute;ternel, votre Dieu, &eacute;tait votre roi.
<dt><A NAME="12.13">12.13</A><dd> Voici donc le roi que vous avez choisi, que vous avez demand&eacute;; voici, l'&Eacute;ternel a mis sur vous un roi.
<dt><A NAME="12.14">12.14</A><dd> Si vous craignez l'&Eacute;ternel, si vous le servez, si vous ob&eacute;issez &agrave; sa voix, et si vous n'&ecirc;tes point rebelles &agrave; la parole de l'&Eacute;ternel, vous vous attacherez &agrave; l'&Eacute;ternel, votre Dieu, vous et le roi qui r&egrave;gne sur vous.
<dt><A NAME="12.15">12.15</A><dd> Mais si vous n'ob&eacute;issez pas &agrave; la voix de l'&Eacute;ternel, et si vous &ecirc;tes rebelles &agrave; la parole de l'&Eacute;ternel, la main de l'&Eacute;ternel sera contre vous, comme elle a &eacute;t&eacute; contre vos p&egrave;res.
<dt><A NAME="12.16">12.16</A><dd> Attendez encore ici, et voyez le prodige que l'&Eacute;ternel va op&eacute;rer sous vos yeux.
<dt><A NAME="12.17">12.17</A><dd> Ne sommes-nous pas &agrave; la moisson des bl&eacute;s? J'invoquerai l'&Eacute;ternel, et il enverra du tonnerre et de la pluie. Sachez alors et voyez combien vous avez eu tort aux yeux de l'&Eacute;ternel de demander pour vous un roi.
<dt><A NAME="12.18">12.18</A><dd> Samuel invoqua l'&Eacute;ternel, et l'&Eacute;ternel envoya ce m&ecirc;me jour du tonnerre et de la pluie. Tout le peuple eut une grande crainte de l'&Eacute;ternel et de Samuel.
<dt><A NAME="12.19">12.19</A><dd> Et tout le peuple dit &agrave; Samuel: Prie l'&Eacute;ternel, ton Dieu, pour tes serviteurs, afin que nous ne mourions pas; car nous avons ajout&eacute; &agrave; tous nos p&eacute;ch&eacute;s le tort de demander pour nous un roi.
<dt><A NAME="12.20">12.20</A><dd> Samuel dit au peuple: N'ayez point de crainte! Vous avez fait tout ce mal; mais ne vous d&eacute;tournez pas de l'&Eacute;ternel, et servez l'&Eacute;ternel de tout votre coeur.
<dt><A NAME="12.21">12.21</A><dd> Ne vous en d&eacute;tournez pas; sinon, vous iriez apr&egrave;s des choses de n&eacute;ant, qui n'apportent ni profit ni d&eacute;livrance, parce que ce sont des choses de n&eacute;ant.
<dt><A NAME="12.22">12.22</A><dd> L'&Eacute;ternel n'abandonnera point son peuple, &agrave; cause de son grand nom, car l'&Eacute;ternel a r&eacute;solu de faire de vous son peuple.
<dt><A NAME="12.23">12.23</A><dd> Loin de moi aussi de p&eacute;cher contre l'&Eacute;ternel, de cesser de prier pour vous! Je vous enseignerai le bon et le droit chemin.
<dt><A NAME="12.24">12.24</A><dd> Craignez seulement l'&Eacute;ternel, et servez-le fid&egrave;lement de tout votre coeur; car voyez quelle puissance il d&eacute;ploie parmi vous.
<dt><A NAME="12.25">12.25</A><dd> Mais si vous faites le mal, vous p&eacute;rirez, vous et votre roi.
</dl compact>

<h2>1 Samuel 13</h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Sa&uuml;l &eacute;tait &acirc;g&eacute; de... ans, lorsqu'il devint roi, et il avait d&eacute;j&agrave; r&eacute;gn&eacute; deux ans sur Isra&euml;l.
<dt><A NAME="13.2">13.2</A><dd> Sa&uuml;l choisit trois mille hommes d'Isra&euml;l: deux mille &eacute;taient avec lui &agrave; Micmasch et sur la montagne de B&eacute;thel, et mille &eacute;taient avec Jonathan &agrave; Guibea de Benjamin. Il renvoya le reste du peuple, chacun &agrave; sa tente.
<dt><A NAME="13.3">13.3</A><dd> Jonathan battit le poste des Philistins qui &eacute;taient &agrave; Gu&eacute;ba, et les Philistins l'apprirent. Sa&uuml;l fit sonner de la trompette dans tout le pays, en disant: Que les H&eacute;breux &eacute;coutent!
<dt><A NAME="13.4">13.4</A><dd> Tout Isra&euml;l entendit que l'on disait: Sa&uuml;l a battu le poste des Philistins, et Isra&euml;l se rend odieux aux Philistins. Et le peuple fut convoqu&eacute; aupr&egrave;s de Sa&uuml;l &agrave; Guilgal.
<dt><A NAME="13.5">13.5</A><dd> Les Philistins s'assembl&egrave;rent pour combattre Isra&euml;l. Ils avaient mille chars et six mille cavaliers, et ce peuple &eacute;tait innombrable comme le sable qui est sur le bord de la mer. Ils vinrent camper &agrave; Micmasch, &agrave; l'orient de Beth Aven.
<dt><A NAME="13.6">13.6</A><dd> Les hommes d'Isra&euml;l se virent &agrave; l'extr&eacute;mit&eacute;, car ils &eacute;taient serr&eacute;s de pr&egrave;s, et ils se cach&egrave;rent dans les cavernes, dans les buissons, dans les rochers, dans les tours et dans les citernes.
<dt><A NAME="13.7">13.7</A><dd> Il y eut aussi des H&eacute;breux qui pass&egrave;rent le Jourdain, pour aller au pays de Gad et de Galaad. Sa&uuml;l &eacute;tait encore &agrave; Guilgal, et tout le peuple qui se trouvait aupr&egrave;s de lui tremblait.
<dt><A NAME="13.8">13.8</A><dd> Il attendit sept jours, selon le terme fix&eacute; par Samuel. Mais Samuel n'arrivait pas &agrave; Guilgal, et le peuple se dispersait loin de Sa&uuml;l.
<dt><A NAME="13.9">13.9</A><dd> Alors Sa&uuml;l dit: Amenez-moi l'holocauste et les sacrifices d'actions de gr&acirc;ces. Et il offrit l'holocauste.
<dt><A NAME="13.10">13.10</A><dd> Comme il achevait d'offrir l'holocauste, voici, Samuel arriva, et Sa&uuml;l sortit au-devant de lui pour le saluer.
<dt><A NAME="13.11">13.11</A><dd> Samuel dit: Qu'as-tu fait? Sa&uuml;l r&eacute;pondit: Lorsque j'ai vu que le peuple se dispersait loin de moi, que tu n'arrivais pas au terme fix&eacute;, et que les Philistins &eacute;taient assembl&eacute;s &agrave; Micmasch,
<dt><A NAME="13.12">13.12</A><dd> je me suis dit: Les Philistins vont descendre contre moi &agrave; Guilgal, et je n'ai pas implor&eacute; l'&Eacute;ternel! C'est alors que je me suis fait violence et que j'ai offert l'holocauste.
<dt><A NAME="13.13">13.13</A><dd> Samuel dit &agrave; Sa&uuml;l: Tu as agi en insens&eacute;, tu n'as pas observ&eacute; le commandement que l'&Eacute;ternel, ton Dieu, t'avait donn&eacute;. L'&Eacute;ternel aurait affermi pour toujours ton r&egrave;gne sur Isra&euml;l;
<dt><A NAME="13.14">13.14</A><dd> et maintenant ton r&egrave;gne ne durera point. L'&Eacute;ternel s'est choisi un homme selon son coeur, et l'&Eacute;ternel l'a destin&eacute; &agrave; &ecirc;tre le chef de son peuple, parce que tu n'as pas observ&eacute; ce que l'&Eacute;ternel t'avait command&eacute;.
<dt><A NAME="13.15">13.15</A><dd> Puis Samuel se leva, et monta de Guilgal &agrave; Guibea de Benjamin. Sa&uuml;l fit la revue du peuple qui se trouvait avec lui: il y avait environ six cents hommes.
<dt><A NAME="13.16">13.16</A><dd> Sa&uuml;l, son fils Jonathan, et le peuple qui se trouvait avec eux, avaient pris position &agrave; Gu&eacute;ba de Benjamin, et les Philistins campaient &agrave; Micmasch.
<dt><A NAME="13.17">13.17</A><dd> Il sortit du camp des Philistins trois corps pour ravager: l'un prit le chemin d'Ophra, vers le pays de Schual;
<dt><A NAME="13.18">13.18</A><dd> l'autre prit le chemin de Beth Horon; et le troisi&egrave;me prit le chemin de la fronti&egrave;re qui regarde la vall&eacute;e de Tsebo&iuml;m, du c&ocirc;t&eacute; du d&eacute;sert.
<dt><A NAME="13.19">13.19</A><dd> On ne trouvait point de forgeron dans tout le pays d'Isra&euml;l; car les Philistins avaient dit: Emp&ecirc;chons les H&eacute;breux de fabriquer des &eacute;p&eacute;es ou des lances.
<dt><A NAME="13.20">13.20</A><dd> Et chaque homme en Isra&euml;l descendait chez les Philistins pour aiguiser son soc, son hoyau, sa hache et sa b&ecirc;che,
<dt><A NAME="13.21">13.21</A><dd> quand le tranchant des b&ecirc;ches, des hoyaux, des tridents et des haches, &eacute;tait &eacute;mouss&eacute;, et pour redresser les aiguillons.
<dt><A NAME="13.22">13.22</A><dd> Il arriva qu'au jour du combat il ne se trouvait ni &eacute;p&eacute;e ni lance entre les mains de tout le peuple qui &eacute;tait avec Sa&uuml;l et Jonathan; il ne s'en trouvait qu'aupr&egrave;s de Sa&uuml;l et de Jonathan, son fils.
<dt><A NAME="13.23">13.23</A><dd> Un poste de Philistins vint s'&eacute;tablir au passage de Micmasch.
</dl compact>

<h2>1 Samuel 14</h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> Un jour, Jonathan, fils de Sa&uuml;l, dit au jeune homme qui portait ses armes: Viens, et poussons jusqu'au poste des Philistins qui est l&agrave; de l'autre c&ocirc;t&eacute;. Et il n'en dit rien &agrave; son p&egrave;re.
<dt><A NAME="14.2">14.2</A><dd> Sa&uuml;l se tenait &agrave; l'extr&eacute;mit&eacute; de Guibea, sous le grenadier de Migron, et le peuple qui &eacute;tait avec lui formait environ six cents hommes.
<dt><A NAME="14.3">14.3</A><dd> Achija, fils d'Achithub, fr&egrave;re d'I Kabod, fils de Phin&eacute;es, fils d'&Eacute;li, sacrificateur de l'&Eacute;ternel &agrave; Silo, portait l'&eacute;phod. Le peuple ne savait pas que Jonathan s'en f&ucirc;t all&eacute;.
<dt><A NAME="14.4">14.4</A><dd> Entre les passages par lesquels Jonathan cherchait &agrave; arriver au poste des Philistins, il y avait une dent de rocher d'un c&ocirc;t&eacute; et une dent de rocher de l'autre c&ocirc;t&eacute;, l'une portant le nom de Botsets et l'autre celui de S&eacute;n&eacute;.
<dt><A NAME="14.5">14.5</A><dd> L'une de ces dents est au nord vis-&agrave;-vis de Micmasch, et l'autre au midi vis-&agrave;-vis de Gu&eacute;ba.
<dt><A NAME="14.6">14.6</A><dd> Jonathan dit au jeune homme qui portait ses armes: Viens, et poussons jusqu'au poste de ces incirconcis. Peut-&ecirc;tre l'&Eacute;ternel agira-t-il pour nous, car rien n'emp&ecirc;che l'&Eacute;ternel de sauver au moyen d'un petit nombre comme d'un grand nombre.
<dt><A NAME="14.7">14.7</A><dd> Celui qui portait ses armes lui r&eacute;pondit: Fais tout ce que tu as dans le coeur, n'&eacute;coute que ton sentiment, me voici avec toi pr&ecirc;t &agrave; te suivre.
<dt><A NAME="14.8">14.8</A><dd> H&eacute; bien! dit Jonathan, allons &agrave; ces gens et montrons-nous &agrave; eux.
<dt><A NAME="14.9">14.9</A><dd> S'ils nous disent: Arr&ecirc;tez, jusqu'&agrave; ce que nous venions &agrave; vous! nous resterons en place, et nous ne monterons point vers eux.
<dt><A NAME="14.10">14.10</A><dd> Mais s'ils disent: Montez vers nous! nous monterons, car l'&Eacute;ternel les livre entre nos mains. C'est l&agrave; ce qui nous servira de signe.
<dt><A NAME="14.11">14.11</A><dd> Ils se montr&egrave;rent tous deux au poste des Philistins, et les Philistins dirent: Voici les H&eacute;breux qui sortent des trous o&ugrave; ils se sont cach&eacute;s.
<dt><A NAME="14.12">14.12</A><dd> Et les hommes du poste s'adress&egrave;rent ainsi &agrave; Jonathan et &agrave; celui qui portait ses armes: Montez vers nous, et nous vous ferons savoir quelque chose. Jonathan dit &agrave; celui qui portait ses armes: Monte apr&egrave;s moi, car l'&Eacute;ternel les livre entre les mains d'Isra&euml;l.
<dt><A NAME="14.13">14.13</A><dd> Et Jonathan monta en s'aidant des mains et des pieds, et celui qui portait ses armes le suivit. Les Philistins tomb&egrave;rent devant Jonathan, et celui qui portait ses armes donnait la mort derri&egrave;re lui.
<dt><A NAME="14.14">14.14</A><dd> Dans cette premi&egrave;re d&eacute;faite, Jonathan et celui qui portait ses armes tu&egrave;rent une vingtaine d'hommes, sur l'espace d'environ la moiti&eacute; d'un arpent de terre.
<dt><A NAME="14.15">14.15</A><dd> L'effroi se r&eacute;pandit au camp, dans la contr&eacute;e et parmi tout le peuple; le poste et ceux qui ravageaient furent &eacute;galement saisis de peur; le pays fut dans l'&eacute;pouvante. C'&eacute;tait comme une terreur de Dieu.
<dt><A NAME="14.16">14.16</A><dd> Les sentinelles de Sa&uuml;l, qui &eacute;taient &agrave; Guibea de Benjamin, virent que la multitude se dispersait et allait de c&ocirc;t&eacute; et d'autre.
<dt><A NAME="14.17">14.17</A><dd> Alors Sa&uuml;l dit au peuple qui &eacute;tait avec lui: Comptez, je vous prie, et voyez qui s'en est all&eacute; du milieu de nous. Ils compt&egrave;rent, et voici, il manquait Jonathan et celui qui portait ses armes.
<dt><A NAME="14.18">14.18</A><dd> Et Sa&uuml;l dit &agrave; Achija: Fais approcher l'arche de Dieu! Car en ce temps l'arche de Dieu &eacute;tait avec les enfants d'Isra&euml;l.
<dt><A NAME="14.19">14.19</A><dd> Pendant que Sa&uuml;l parlait au sacrificateur, le tumulte dans le camp des Philistins allait toujours croissant; et Sa&uuml;l dit au sacrificateur: Retire ta main!
<dt><A NAME="14.20">14.20</A><dd> Puis Sa&uuml;l et tout le peuple qui &eacute;tait avec lui se rassembl&egrave;rent, et ils s'avanc&egrave;rent jusqu'au lieu du combat; et voici, les Philistins tourn&egrave;rent l'&eacute;p&eacute;e les uns contre les autres, et la confusion &eacute;tait extr&ecirc;me.
<dt><A NAME="14.21">14.21</A><dd> Il y avait parmi les Philistins, comme auparavant, des H&eacute;breux qui &eacute;taient mont&eacute;s avec eux dans le camp, o&ugrave; ils se trouvaient diss&eacute;min&eacute;s, et ils se joignirent &agrave; ceux d'Isra&euml;l qui &eacute;taient avec Sa&uuml;l et Jonathan.
<dt><A NAME="14.22">14.22</A><dd> Tous les hommes d'Isra&euml;l qui s'&eacute;taient cach&eacute;s dans la montagne d'&Eacute;phra&iuml;m, apprenant que les Philistins fuyaient, se mirent aussi &agrave; les poursuivre dans la bataille.
<dt><A NAME="14.23">14.23</A><dd> L'&Eacute;ternel d&eacute;livra Isra&euml;l ce jour-l&agrave;, et le combat se prolongea jusqu'au del&agrave; de Beth Aven.
<dt><A NAME="14.24">14.24</A><dd> La journ&eacute;e fut fatigante pour les hommes d'Isra&euml;l. Sa&uuml;l avait fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture avant le soir, avant que je me sois veng&eacute; de mes ennemis! Et personne n'avait pris de nourriture.
<dt><A NAME="14.25">14.25</A><dd> Tout le peuple &eacute;tait arriv&eacute; dans une for&ecirc;t, o&ugrave; il y avait du miel &agrave; la surface du sol.
<dt><A NAME="14.26">14.26</A><dd> Lorsque le peuple entra dans la for&ecirc;t, il vit du miel qui coulait; mais nul ne porta la main &agrave; la bouche, car le peuple respectait le serment.
<dt><A NAME="14.27">14.27</A><dd> Jonathan ignorait le serment que son p&egrave;re avait fait faire au peuple; il avan&ccedil;a le bout du b&acirc;ton qu'il avait &agrave; la main, le plongea dans un rayon de miel, et ramena la main &agrave; la bouche; et ses yeux furent &eacute;claircis.
<dt><A NAME="14.28">14.28</A><dd> Alors quelqu'un du peuple, lui adressant la parole, dit: Ton p&egrave;re a fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture aujourd'hui! Or le peuple &eacute;tait &eacute;puis&eacute;.
<dt><A NAME="14.29">14.29</A><dd> Et Jonathan dit: Mon p&egrave;re trouble le peuple; voyez donc comme mes yeux se sont &eacute;claircis, parce que j'ai go&ucirc;t&eacute; un peu de ce miel.
<dt><A NAME="14.30">14.30</A><dd> Certes, si le peuple avait aujourd'hui mang&eacute; du butin qu'il a trouv&eacute; chez ses ennemis, la d&eacute;faite des Philistins n'aurait-elle pas &eacute;t&eacute; plus grande?
<dt><A NAME="14.31">14.31</A><dd> Ils battirent ce jour-l&agrave; les Philistins depuis Micmasch jusqu'&agrave; Ajalon. Le peuple &eacute;tait tr&egrave;s fatigu&eacute;,
<dt><A NAME="14.32">14.32</A><dd> et il se jeta sur le butin. Il prit des brebis, des boeufs et des veaux, il les &eacute;gorgea sur la terre, et il en mangea avec le sang.
<dt><A NAME="14.33">14.33</A><dd> On le rapporta &agrave; Sa&uuml;l, et l'on dit: Voici, le peuple p&egrave;che contre l'&Eacute;ternel, en mangeant avec le sang. Sa&uuml;l dit: Vous commettez une infid&eacute;lit&eacute;; roulez &agrave; l'instant vers moi une grande pierre.
<dt><A NAME="14.34">14.34</A><dd> Puis il ajouta: R&eacute;pandez-vous parmi le peuple, et dites &agrave; chacun de m'amener son boeuf ou sa brebis, et de l'&eacute;gorger ici. Vous mangerez ensuite, et vous ne p&eacute;cherez point contre l'&Eacute;ternel, en mangeant avec le sang. Et pendant la nuit, chacun parmi le peuple amena son boeuf &agrave; la main, afin de l'&eacute;gorger sur la pierre.
<dt><A NAME="14.35">14.35</A><dd> Sa&uuml;l b&acirc;tit un autel &agrave; l'&Eacute;ternel: ce fut le premier autel qu'il b&acirc;tit &agrave; l'&Eacute;ternel.
<dt><A NAME="14.36">14.36</A><dd> Sa&uuml;l dit: Descendons cette nuit apr&egrave;s les Philistins, pillons-les jusqu'&agrave; la lumi&egrave;re du matin, et n'en laissons pas un de reste. Ils dirent: Fais tout ce qui te semblera bon. Alors le sacrificateur dit: Approchons-nous ici de Dieu.
<dt><A NAME="14.37">14.37</A><dd> Et Sa&uuml;l consulta Dieu: Descendrai-je apr&egrave;s les Philistins? Les livreras-tu entre les mains d'Isra&euml;l? Mais en ce moment il ne lui donna point de r&eacute;ponse.
<dt><A NAME="14.38">14.38</A><dd> Sa&uuml;l dit: Approchez ici, vous tous chefs du peuple; recherchez et voyez comment ce p&eacute;ch&eacute; a &eacute;t&eacute; commis aujourd'hui.
<dt><A NAME="14.39">14.39</A><dd> Car l'&Eacute;ternel, le lib&eacute;rateur d'Isra&euml;l, est vivant! lors m&ecirc;me que Jonathan, mon fils, en serait l'auteur, il mourrait. Et dans tout le peuple personne ne lui r&eacute;pondit.
<dt><A NAME="14.40">14.40</A><dd> Il dit &agrave; tout Isra&euml;l: Mettez-vous d'un c&ocirc;t&eacute;; et moi et Jonathan, mon fils, nous serons de l'autre. Et le peuple dit &agrave; Sa&uuml;l: Fais ce qui te semblera bon.
<dt><A NAME="14.41">14.41</A><dd> Sa&uuml;l dit &agrave; l'&Eacute;ternel: Dieu d'Isra&euml;l! fais conna&icirc;tre la v&eacute;rit&eacute;. Jonathan et Sa&uuml;l furent d&eacute;sign&eacute;s, et le peuple fut lib&eacute;r&eacute;.
<dt><A NAME="14.42">14.42</A><dd> Sa&uuml;l dit: Jetez le sort entre moi et Jonathan, mon fils. Et Jonathan fut d&eacute;sign&eacute;.
<dt><A NAME="14.43">14.43</A><dd> Sa&uuml;l dit &agrave; Jonathan: D&eacute;clare-moi ce que tu as fait. Jonathan le lui d&eacute;clara, et dit: J'ai go&ucirc;t&eacute; un peu de miel, avec le bout du b&acirc;ton que j'avais &agrave; la main: me voici, je mourrai.
<dt><A NAME="14.44">14.44</A><dd> Et Sa&uuml;l dit: Que Dieu me traite dans toute sa rigueur, si tu ne meurs pas, Jonathan!
<dt><A NAME="14.45">14.45</A><dd> Le peuple dit &agrave; Sa&uuml;l: Quoi! Jonathan mourrait, lui qui a op&eacute;r&eacute; cette grande d&eacute;livrance en Isra&euml;l! Loin de l&agrave;! L'&Eacute;ternel est vivant! il ne tombera pas &agrave; terre un cheveu de sa t&ecirc;te, car c'est avec Dieu qu'il a agi dans cette journ&eacute;e. Ainsi le peuple sauva Jonathan, et il ne mourut point.
<dt><A NAME="14.46">14.46</A><dd> Sa&uuml;l cessa de poursuivre les Philistins, et les Philistins s'en all&egrave;rent chez eux.
<dt><A NAME="14.47">14.47</A><dd> Apr&egrave;s que Sa&uuml;l eut pris possession de la royaut&eacute; sur Isra&euml;l, il fit de tous c&ocirc;t&eacute;s la guerre &agrave; tous ses ennemis, &agrave; Moab, aux enfants d'Ammon, &agrave; &Eacute;dom, aux rois de Tsoba, et aux Philistins; et partout o&ugrave; il se tournait, il &eacute;tait vainqueur.
<dt><A NAME="14.48">14.48</A><dd> Il manifesta sa force, battit Amalek, et d&eacute;livra Isra&euml;l de la main de ceux qui le pillaient.
<dt><A NAME="14.49">14.49</A><dd> Les fils de Sa&uuml;l &eacute;taient Jonathan, Jischvi et Malkischua. Ses deux filles s'appelaient: l'a&icirc;n&eacute;e M&eacute;rab, et la plus jeune Mical.
<dt><A NAME="14.50">14.50</A><dd> Le nom de la femme de Sa&uuml;l &eacute;tait Achinoam, fille d'Achimaats. Le nom du chef de son arm&eacute;e &eacute;tait Abner, fils de Ner, oncle de Sa&uuml;l.
<dt><A NAME="14.51">14.51</A><dd> Kis, p&egrave;re de Sa&uuml;l, et Ner, p&egrave;re d'Abner, &eacute;taient fils d'Abiel.
<dt><A NAME="14.52">14.52</A><dd> Pendant toute la vie de Sa&uuml;l, il y eut une guerre acharn&eacute;e contre les Philistins; et d&egrave;s que Sa&uuml;l apercevait quelque homme fort et vaillant, il le prenait &agrave; son service.
</dl compact>

<h2>1 Samuel 15</h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> Samuel dit &agrave; Sa&uuml;l: C'est moi que l'&Eacute;ternel a envoy&eacute; pour t'oindre roi sur son peuple, sur Isra&euml;l: &eacute;coute donc ce que dit l'&Eacute;ternel.
<dt><A NAME="15.2">15.2</A><dd> Ainsi parle l'&Eacute;ternel des arm&eacute;es: Je me souviens de ce qu'Amalek fit &agrave; Isra&euml;l, lorsqu'il lui ferma le chemin &agrave; sa sortie d'&Eacute;gypte.
<dt><A NAME="15.3">15.3</A><dd> Va maintenant, frappe Amalek, et d&eacute;vouez par interdit tout ce qui lui appartient; tu ne l'&eacute;pargneras point, et tu feras mourir hommes et femmes, enfants et nourrissons, boeufs et brebis, chameaux et &acirc;nes.
<dt><A NAME="15.4">15.4</A><dd> Sa&uuml;l convoqua le peuple, et en fit la revue &agrave; Thela&iuml;m: il y avait deux cent mille hommes de pied, et dix mille hommes de Juda.
<dt><A NAME="15.5">15.5</A><dd> Sa&uuml;l marcha jusqu'&agrave; la ville d'Amalek, et mit une embuscade dans la vall&eacute;e.
<dt><A NAME="15.6">15.6</A><dd> Il dit aux K&eacute;niens: Allez, retirez-vous, sortez du milieu d'Amalek, afin que je ne vous fasse pas p&eacute;rir avec lui; car vous avez eu de la bont&eacute; pour tous les enfants d'Isra&euml;l, lorsqu'ils mont&egrave;rent d'&Eacute;gypte. Et les K&eacute;niens se retir&egrave;rent du milieu d'Amalek.
<dt><A NAME="15.7">15.7</A><dd> Sa&uuml;l battit Amalek depuis Havila jusqu'&agrave; Schur, qui est en face de l'&Eacute;gypte.
<dt><A NAME="15.8">15.8</A><dd> Il prit vivant Agag, roi d'Amalek, et il d&eacute;voua par interdit tout le peuple en le passant au fil de l'&eacute;p&eacute;e.
<dt><A NAME="15.9">15.9</A><dd> Mais Sa&uuml;l et le peuple &eacute;pargn&egrave;rent Agag, et les meilleures brebis, les meilleurs boeufs, les meilleures b&ecirc;tes de la seconde port&eacute;e, les agneaux gras, et tout ce qu'il y avait de bon; ils ne voulurent pas le d&eacute;vouer par interdit, et ils d&eacute;vou&egrave;rent seulement tout ce qui &eacute;tait m&eacute;prisable et ch&eacute;tif.
<dt><A NAME="15.10">15.10</A><dd> L'&Eacute;ternel adressa la parole &agrave; Samuel, et lui dit:
<dt><A NAME="15.11">15.11</A><dd> Je me repens d'avoir &eacute;tabli Sa&uuml;l pour roi, car il se d&eacute;tourne de moi et il n'observe point mes paroles. Samuel fut irrit&eacute;, et il cria &agrave; l'&Eacute;ternel toute la nuit.
<dt><A NAME="15.12">15.12</A><dd> Il se leva de bon matin, pour aller au-devant de Sa&uuml;l. Et on vint lui dire: Sa&uuml;l est all&eacute; &agrave; Carmel, et voici, il s'est &eacute;rig&eacute; un monument; puis il s'en est retourn&eacute;, et, passant plus loin, il est descendu &agrave; Guilgal.
<dt><A NAME="15.13">15.13</A><dd> Samuel se rendit aupr&egrave;s de Sa&uuml;l, et Sa&uuml;l lui dit: Sois b&eacute;ni de l'&Eacute;ternel! J'ai observ&eacute; la parole de l'&Eacute;ternel.
<dt><A NAME="15.14">15.14</A><dd> Samuel dit: Qu'est-ce donc que ce b&ecirc;lement de brebis qui parvient &agrave; mes oreilles, et ce mugissement de boeufs que j'entends?
<dt><A NAME="15.15">15.15</A><dd> Sa&uuml;l r&eacute;pondit: Ils les ont amen&eacute;s de chez les Amal&eacute;cites, parce que le peuple a &eacute;pargn&eacute; les meilleures brebis et les meilleurs boeufs, afin de les sacrifier &agrave; l'&Eacute;ternel, ton Dieu; et le reste, nous l'avons d&eacute;vou&eacute; par interdit.
<dt><A NAME="15.16">15.16</A><dd> Samuel dit &agrave; Sa&uuml;l: Arr&ecirc;te, et je te d&eacute;clarerai ce que l'&Eacute;ternel m'a dit cette nuit. Et Sa&uuml;l lui dit: Parle!
<dt><A NAME="15.17">15.17</A><dd> Samuel dit: Lorsque tu &eacute;tais petit &agrave; tes yeux, n'es-tu pas devenu le chef des tribus d'Isra&euml;l, et l'&Eacute;ternel ne t'a-t-il pas oint pour que tu sois roi sur Isra&euml;l?
<dt><A NAME="15.18">15.18</A><dd> L'&Eacute;ternel t'avait fait partir, en disant: Va, et d&eacute;voue par interdit ces p&eacute;cheurs, les Amal&eacute;cites; tu leur feras la guerre jusqu'&agrave; ce que tu les aies extermin&eacute;s.
<dt><A NAME="15.19">15.19</A><dd> Pourquoi n'as-tu pas &eacute;cout&eacute; la voix de l'&Eacute;ternel? pourquoi t'es-tu jet&eacute; sur le butin, et as-tu fait ce qui est mal aux yeux de l'&Eacute;ternel?
<dt><A NAME="15.20">15.20</A><dd> Sa&uuml;l r&eacute;pondit &agrave; Samuel: J'ai bien &eacute;cout&eacute; la voix de l'&Eacute;ternel, et j'ai suivi le chemin par lequel m'envoyait l'&Eacute;ternel. J'ai amen&eacute; Agag, roi d'Amalek, et j'ai d&eacute;vou&eacute; par interdit les Amal&eacute;cites;
<dt><A NAME="15.21">15.21</A><dd> mais le peuple a pris sur le butin des brebis et des boeufs, comme pr&eacute;mices de ce qui devait &ecirc;tre d&eacute;vou&eacute;, afin de les sacrifier &agrave; l'&Eacute;ternel, ton Dieu, &agrave; Guilgal.
<dt><A NAME="15.22">15.22</A><dd> Samuel dit: L'&Eacute;ternel trouve-t-il du plaisir dans les holocaustes et les sacrifices, comme dans l'ob&eacute;issance &agrave; la voix de l'&Eacute;ternel? Voici, l'ob&eacute;issance vaut mieux que les sacrifices, et l'observation de sa parole vaut mieux que la graisse des b&eacute;liers.
<dt><A NAME="15.23">15.23</A><dd> Car la d&eacute;sob&eacute;issance est aussi coupable que la divination, et la r&eacute;sistance ne l'est pas moins que l'idol&acirc;trie et les th&eacute;raphim. Puisque tu as rejet&eacute; la parole de l'&Eacute;ternel, il te rejette aussi comme roi.
<dt><A NAME="15.24">15.24</A><dd> Alors Sa&uuml;l dit &agrave; Samuel: J'ai p&eacute;ch&eacute;, car j'ai transgress&eacute; l'ordre de l'&Eacute;ternel, et je n'ai pas ob&eacute;i &agrave; tes paroles; je craignais le peuple, et j'ai &eacute;cout&eacute; sa voix.
<dt><A NAME="15.25">15.25</A><dd> Maintenant, je te prie, pardonne mon p&eacute;ch&eacute;, reviens avec moi, et je me prosternerai devant l'&Eacute;ternel.
<dt><A NAME="15.26">15.26</A><dd> Samuel dit &agrave; Sa&uuml;l: Je ne retournerai point avec toi; car tu as rejet&eacute; la parole de l'&Eacute;ternel, et l'&Eacute;ternel te rejette, afin que tu ne sois plus roi sur Isra&euml;l.
<dt><A NAME="15.27">15.27</A><dd> Et comme Samuel se tournait pour s'en aller, Sa&uuml;l le saisit par le pan de son manteau, qui se d&eacute;chira.
<dt><A NAME="15.28">15.28</A><dd> Samuel lui dit: L'&Eacute;ternel d&eacute;chire aujourd'hui de dessus toi la royaut&eacute; d'Isra&euml;l, et il la donne &agrave; un autre, qui est meilleur que toi.
<dt><A NAME="15.29">15.29</A><dd> Celui qui est la force d'Isra&euml;l ne ment point et ne se repent point, car il n'est pas un homme pour se repentir.
<dt><A NAME="15.30">15.30</A><dd> Sa&uuml;l dit encore: J'ai p&eacute;ch&eacute;! Maintenant, je te prie, honore-moi en pr&eacute;sence des anciens de mon peuple et en pr&eacute;sence d'Isra&euml;l; reviens avec moi, et je me prosternerai devant l'&Eacute;ternel, ton Dieu.
<dt><A NAME="15.31">15.31</A><dd> Samuel retourna et suivit Sa&uuml;l, et Sa&uuml;l se prosterna devant l'&Eacute;ternel.
<dt><A NAME="15.32">15.32</A><dd> Puis Samuel dit: Amenez-moi Agag, roi d'Amalek. Et Agag s'avan&ccedil;a vers lui d'un air joyeux; il disait: Certainement, l'amertume de la mort est pass&eacute;e.
<dt><A NAME="15.33">15.33</A><dd> Samuel dit: De m&ecirc;me que ton &eacute;p&eacute;e a priv&eacute; des femmes de leurs enfants, ainsi ta m&egrave;re entre les femmes sera priv&eacute;e d'un fils. Et Samuel mit Agag en pi&egrave;ces devant l'&Eacute;ternel, &agrave; Guilgal.
<dt><A NAME="15.34">15.34</A><dd> Samuel partit pour Rama, et Sa&uuml;l monta dans sa maison &agrave; Guibea de Sa&uuml;l.
<dt><A NAME="15.35">15.35</A><dd> Samuel n'alla plus voir Sa&uuml;l jusqu'au jour de sa mort; car Samuel pleurait sur Sa&uuml;l, parce que l'&Eacute;ternel se repentait d'avoir &eacute;tabli Sa&uuml;l roi d'Isra&euml;l.
</dl compact>

<h2>1 Samuel 16</h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> L'&Eacute;ternel dit &agrave; Samuel: Quand cesseras-tu de pleurer sur Sa&uuml;l? Je l'ai rejet&eacute;, afin qu'il ne r&egrave;gne plus sur Isra&euml;l. Remplis ta corne d'huile, et va; je t'enverrai chez Isa&iuml;, Bethl&eacute;h&eacute;mite, car j'ai vu parmi ses fils celui que je d&eacute;sire pour roi.
<dt><A NAME="16.2">16.2</A><dd> Samuel dit: Comment irai-je? Sa&uuml;l l'apprendra, et il me tuera. Et l'&Eacute;ternel dit: Tu emm&egrave;neras avec toi une g&eacute;nisse, et tu diras: Je viens pour offrir un sacrifice &agrave; l'&Eacute;ternel.
<dt><A NAME="16.3">16.3</A><dd> Tu inviteras Isa&iuml; au sacrifice; je te ferai conna&icirc;tre ce que tu dois faire, et tu oindras pour moi celui que je te dirai.
<dt><A NAME="16.4">16.4</A><dd> Samuel fit ce que l'&Eacute;ternel avait dit, et il alla &agrave; Bethl&eacute;hem. Les anciens de la ville accoururent effray&eacute;s au-devant de lui et dirent: Ton arriv&eacute;e annonce-t-elle quelque chose d'heureux?
<dt><A NAME="16.5">16.5</A><dd> Il r&eacute;pondit: Oui; je viens pour offrir un sacrifice &agrave; l'&Eacute;ternel. Sanctifiez-vous, et venez avec moi au sacrifice. Il fit aussi sanctifier Isa&iuml; et ses fils, et il les invita au sacrifice.
<dt><A NAME="16.6">16.6</A><dd> Lorsqu'ils entr&egrave;rent, il se dit, en voyant &Eacute;liab: Certainement, l'oint de l'&Eacute;ternel est ici devant lui.
<dt><A NAME="16.7">16.7</A><dd> Et l'&Eacute;ternel dit &agrave; Samuel: Ne prends point garde &agrave; son apparence et &agrave; la hauteur de sa taille, car je l'ai rejet&eacute;. L'&Eacute;ternel ne consid&egrave;re pas ce que l'homme consid&egrave;re; l'homme regarde &agrave; ce qui frappe les yeux, mais l'&Eacute;ternel regarde au coeur.
<dt><A NAME="16.8">16.8</A><dd> Isa&iuml; appela Abinadab, et le fit passer devant Samuel; et Samuel dit: L'&Eacute;ternel n'a pas non plus choisi celui-ci.
<dt><A NAME="16.9">16.9</A><dd> Isa&iuml; fit passer Schamma; et Samuel dit: L'&Eacute;ternel n'a pas non plus choisi celui-ci.
<dt><A NAME="16.10">16.10</A><dd> Isa&iuml; fit passer ses sept fils devant Samuel; et Samuel dit &agrave; Isa&iuml;: L'&Eacute;ternel n'a choisi aucun d'eux.
<dt><A NAME="16.11">16.11</A><dd> Puis Samuel dit &agrave; Isa&iuml;: Sont-ce l&agrave; tous tes fils? Et il r&eacute;pondit: Il reste encore le plus jeune, mais il fait pa&icirc;tre les brebis. Alors Samuel dit &agrave; Isa&iuml;: Envoie-le chercher, car nous ne nous placerons pas avant qu'il ne soit venu ici.
<dt><A NAME="16.12">16.12</A><dd> Isa&iuml; l'envoya chercher. Or il &eacute;tait blond, avec de beaux yeux et une belle figure. L'&Eacute;ternel dit &agrave; Samuel: L&egrave;ve-toi, oins-le, car c'est lui!
<dt><A NAME="16.13">16.13</A><dd> Samuel prit la corne d'huile, et l'oignit au milieu de ses fr&egrave;res. L'esprit de l'&Eacute;ternel saisit David, &agrave; partir de ce jour et dans la suite. Samuel se leva, et s'en alla &agrave; Rama.
<dt><A NAME="16.14">16.14</A><dd> L'esprit de l'&Eacute;ternel se retira de Sa&uuml;l, qui fut agit&eacute; par un mauvais esprit venant de l'&Eacute;ternel.
<dt><A NAME="16.15">16.15</A><dd> Les serviteurs de Sa&uuml;l lui dirent: Voici, un mauvais esprit de Dieu t'agite.
<dt><A NAME="16.16">16.16</A><dd> Que notre seigneur parle! Tes serviteurs sont devant toi. Ils chercheront un homme qui sache jouer de la harpe; et, quand le mauvais esprit de Dieu sera sur toi, il jouera de sa main, et tu seras soulag&eacute;.
<dt><A NAME="16.17">16.17</A><dd> Sa&uuml;l r&eacute;pondit &agrave; ses serviteurs: Trouvez-moi donc un homme qui joue bien, et amenez-le-moi.
<dt><A NAME="16.18">16.18</A><dd> L'un des serviteurs prit la parole, et dit: Voici, j'ai vu un fils d'Isa&iuml;, Bethl&eacute;h&eacute;mite, qui sait jouer; c'est aussi un homme fort et vaillant, un guerrier, parlant bien et d'une belle figure, et l'&Eacute;ternel est avec lui.
<dt><A NAME="16.19">16.19</A><dd> Sa&uuml;l envoya des messagers &agrave; Isa&iuml;, pour lui dire: Envoie-moi David, ton fils, qui est avec les brebis.
<dt><A NAME="16.20">16.20</A><dd> Isa&iuml; prit un &acirc;ne, qu'il chargea de pain, d'une outre de vin et d'un chevreau, et il envoya ces choses &agrave; Sa&uuml;l par David, son fils.
<dt><A NAME="16.21">16.21</A><dd> David arriva aupr&egrave;s de Sa&uuml;l, et se pr&eacute;senta devant lui; il plut beaucoup &agrave; Sa&uuml;l, et il fut d&eacute;sign&eacute; pour porter ses armes.
<dt><A NAME="16.22">16.22</A><dd> Sa&uuml;l fit dire &agrave; Isa&iuml;: Je te prie de laisser David &agrave; mon service, car il a trouv&eacute; gr&acirc;ce &agrave; mes yeux.
<dt><A NAME="16.23">16.23</A><dd> Et lorsque l'esprit de Dieu &eacute;tait sur Sa&uuml;l, David prenait la harpe et jouait de sa main; Sa&uuml;l respirait alors plus &agrave; l'aise et se trouvait soulag&eacute;, et le mauvais esprit se retirait de lui.
</dl compact>

<h2>1 Samuel 17</h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> Les Philistins r&eacute;unirent leurs arm&eacute;es pour faire la guerre, et ils se rassembl&egrave;rent &agrave; Soco, qui appartient &agrave; Juda; ils camp&egrave;rent entre Soco et Az&eacute;ka, &agrave; &Eacute;ph&egrave;s Dammim.
<dt><A NAME="17.2">17.2</A><dd> Sa&uuml;l et les hommes d'Isra&euml;l se rassembl&egrave;rent aussi; ils camp&egrave;rent dans la vall&eacute;e des t&eacute;r&eacute;binthes, et ils se mirent en ordre de bataille contre les Philistins.
<dt><A NAME="17.3">17.3</A><dd> Les Philistins &eacute;taient vers la montagne d'un c&ocirc;t&eacute;, et Isra&euml;l &eacute;tait vers la montagne de l'autre c&ocirc;t&eacute;: la vall&eacute;e les s&eacute;parait.
<dt><A NAME="17.4">17.4</A><dd> Un homme sortit alors du camp des Philistins et s'avan&ccedil;a entre les deux arm&eacute;es. Il se nommait Goliath, il &eacute;tait de Gath, et il avait une taille de six coud&eacute;es et un empan.
<dt><A NAME="17.5">17.5</A><dd> Sur sa t&ecirc;te &eacute;tait un casque d'airain, et il portait une cuirasse &agrave; &eacute;cailles du poids de cinq mille sicles d'airain.
<dt><A NAME="17.6">17.6</A><dd> Il avait aux jambes une armure d'airain, et un javelot d'airain entre les &eacute;paules.
<dt><A NAME="17.7">17.7</A><dd> Le bois de sa lance &eacute;tait comme une ensouple de tisserand, et la lance pesait six cents sicles de fer. Celui qui portait son bouclier marchait devant lui.
<dt><A NAME="17.8">17.8</A><dd> Le Philistin s'arr&ecirc;ta; et, s'adressant aux troupes d'Isra&euml;l rang&eacute;es en bataille, il leur cria: Pourquoi sortez-vous pour vous ranger en bataille? Ne suis-je pas le Philistin, et n'&ecirc;tes-vous pas des esclaves de Sa&uuml;l? Choisissez un homme qui descende contre moi!
<dt><A NAME="17.9">17.9</A><dd> S'il peut me battre et qu'il me tue, nous vous serons assujettis; mais si je l'emporte sur lui et que je le tue, vous nous serez assujettis et vous nous servirez.
<dt><A NAME="17.10">17.10</A><dd> Le Philistin dit encore: Je jette en ce jour un d&eacute;fi &agrave; l'arm&eacute;e d'Isra&euml;l! Donnez-moi un homme, et nous nous battrons ensemble.
<dt><A NAME="17.11">17.11</A><dd> Sa&uuml;l et tout Isra&euml;l entendirent ces paroles du Philistin, et ils furent effray&eacute;s et saisis d'une grande crainte.
<dt><A NAME="17.12">17.12</A><dd> Or David &eacute;tait fils de cet &Eacute;phratien de Bethl&eacute;hem de Juda, nomm&eacute; Isa&iuml;, qui avait huit fils, et qui, du temps de Sa&uuml;l, &eacute;tait vieux, avanc&eacute; en &acirc;ge.
<dt><A NAME="17.13">17.13</A><dd> Les trois fils a&icirc;n&eacute;s d'Isa&iuml; avaient suivi Sa&uuml;l &agrave; la guerre; le premier-n&eacute; de ses trois fils qui &eacute;taient partis pour la guerre s'appelait &Eacute;liab, le second Abinadab, et le troisi&egrave;me Schamma.
<dt><A NAME="17.14">17.14</A><dd> David &eacute;tait le plus jeune. Et lorsque les trois a&icirc;n&eacute;s eurent suivi Sa&uuml;l,
<dt><A NAME="17.15">17.15</A><dd> David s'en alla de chez Sa&uuml;l et revint &agrave; Bethl&eacute;hem pour faire pa&icirc;tre les brebis de son p&egrave;re.
<dt><A NAME="17.16">17.16</A><dd> Le Philistin s'avan&ccedil;ait matin et soir, et il se pr&eacute;senta pendant quarante jours.
<dt><A NAME="17.17">17.17</A><dd> Isa&iuml; dit &agrave; David, son fils: Prends pour tes fr&egrave;res cet &eacute;pha de grain r&ocirc;ti et ces dix pains, et cours au camp vers tes fr&egrave;res;
<dt><A NAME="17.18">17.18</A><dd> porte aussi ces dix fromages au chef de leur millier. Tu verras si tes fr&egrave;res se portent bien, et tu m'en donneras des nouvelles s&ucirc;res.
<dt><A NAME="17.19">17.19</A><dd> Ils sont avec Sa&uuml;l et tous les hommes d'Isra&euml;l dans la vall&eacute;e des t&eacute;r&eacute;binthes, faisant la guerre aux Philistins.
<dt><A NAME="17.20">17.20</A><dd> David se leva de bon matin. Il laissa les brebis &agrave; un gardien, prit sa charge, et partit, comme Isa&iuml; le lui avait ordonn&eacute;. Lorsqu'il arriva au camp, l'arm&eacute;e &eacute;tait en marche pour se ranger en bataille et poussait des cris de guerre.
<dt><A NAME="17.21">17.21</A><dd> Isra&euml;l et les Philistins se form&egrave;rent en bataille, arm&eacute;e contre arm&eacute;e.
<dt><A NAME="17.22">17.22</A><dd> David remit les objets qu'il portait entre les mains du gardien des bagages, et courut vers les rangs de l'arm&eacute;e. Aussit&ocirc;t arriv&eacute;, il demanda &agrave; ses fr&egrave;res comment ils se portaient.
<dt><A NAME="17.23">17.23</A><dd> Tandis qu'il parlait avec eux, voici, le Philistin de Gath, nomm&eacute; Goliath, s'avan&ccedil;a entre les deux arm&eacute;es, hors des rangs des Philistins. Il tint les m&ecirc;mes discours que pr&eacute;c&eacute;demment, et David les entendit.
<dt><A NAME="17.24">17.24</A><dd> A la vue de cet homme, tous ceux d'Isra&euml;l s'enfuirent devant lui et furent saisis d'une grande crainte.
<dt><A NAME="17.25">17.25</A><dd> Chacun disait: Avez-vous vu s'avancer cet homme? C'est pour jeter &agrave; Isra&euml;l un d&eacute;fi qu'il s'est avanc&eacute;! Si quelqu'un le tue, le roi le comblera de richesses, il lui donnera sa fille, et il affranchira la maison de son p&egrave;re en Isra&euml;l.
<dt><A NAME="17.26">17.26</A><dd> David dit aux hommes qui se trouvaient pr&egrave;s de lui: Que fera-t-on &agrave; celui qui tuera ce Philistin, et qui &ocirc;tera l'opprobre de dessus Isra&euml;l? Qui est donc ce Philistin, cet incirconcis, pour insulter l'arm&eacute;e du Dieu vivant?
<dt><A NAME="17.27">17.27</A><dd> Le peuple, r&eacute;p&eacute;tant les m&ecirc;mes choses, lui dit: C'est ainsi que l'on fera &agrave; celui qui le tuera.
<dt><A NAME="17.28">17.28</A><dd> &Eacute;liab, son fr&egrave;re a&icirc;n&eacute;, qui l'avait entendu parler &agrave; ces hommes, fut enflamm&eacute; de col&egrave;re contre David. Et il dit: Pourquoi es-tu descendu, et &agrave; qui as-tu laiss&eacute; ce peu de brebis dans le d&eacute;sert? Je connais ton orgueil et la malice de ton coeur. C'est pour voir la bataille que tu es descendu.
<dt><A NAME="17.29">17.29</A><dd> David r&eacute;pondit: Qu'ai-je donc fait? ne puis-je pas parler ainsi?
<dt><A NAME="17.30">17.30</A><dd> Et il se d&eacute;tourna de lui pour s'adresser &agrave; un autre, et fit les m&ecirc;mes questions. Le peuple lui r&eacute;pondit comme la premi&egrave;re fois.
<dt><A NAME="17.31">17.31</A><dd> Lorsqu'on eut entendu les paroles prononc&eacute;es par David, on les r&eacute;p&eacute;ta devant Sa&uuml;l, qui le fit chercher.
<dt><A NAME="17.32">17.32</A><dd> David dit &agrave; Sa&uuml;l: Que personne ne se d&eacute;courage &agrave; cause de ce Philistin! Ton serviteur ira se battre avec lui.
<dt><A NAME="17.33">17.33</A><dd> Sa&uuml;l dit &agrave; David: Tu ne peux pas aller te battre avec ce Philistin, car tu es un enfant, et il est un homme de guerre d&egrave;s sa jeunesse.
<dt><A NAME="17.34">17.34</A><dd> David dit &agrave; Sa&uuml;l: Ton serviteur faisait pa&icirc;tre les brebis de son p&egrave;re. Et quand un lion ou un ours venait en enlever une du troupeau,
<dt><A NAME="17.35">17.35</A><dd> je courais apr&egrave;s lui, je le frappais, et j'arrachais la brebis de sa gueule. S'il se dressait contre moi, je le saisissais par la gorge, je le frappais, et je le tuais.
<dt><A NAME="17.36">17.36</A><dd> C'est ainsi que ton serviteur a terrass&eacute; le lion et l'ours, et il en sera du Philistin, de cet incirconcis, comme de l'un d'eux, car il a insult&eacute; l'arm&eacute;e du Dieu vivant.
<dt><A NAME="17.37">17.37</A><dd> David dit encore: L'&Eacute;ternel, qui m'a d&eacute;livr&eacute; de la griffe du lion et de la patte de l'ours, me d&eacute;livrera aussi de la main de ce Philistin. Et Sa&uuml;l dit &agrave; David: Va, et que l'&Eacute;ternel soit avec toi!
<dt><A NAME="17.38">17.38</A><dd> Sa&uuml;l fit mettre ses v&ecirc;tements &agrave; David, il pla&ccedil;a sur sa t&ecirc;te un casque d'airain, et le rev&ecirc;tit d'une cuirasse.
<dt><A NAME="17.39">17.39</A><dd> David ceignit l'&eacute;p&eacute;e de Sa&uuml;l par-dessus ses habits, et voulut marcher, car il n'avait pas encore essay&eacute;. Mais il dit &agrave; Sa&uuml;l: Je ne puis pas marcher avec cette armure, je n'y suis pas accoutum&eacute;. Et il s'en d&eacute;barrassa.
<dt><A NAME="17.40">17.40</A><dd> Il prit en main son b&acirc;ton, choisit dans le torrent cinq pierres polies, et les mit dans sa gibeci&egrave;re de berger et dans sa poche. Puis, sa fronde &agrave; la main, il s'avan&ccedil;a contre le Philistin.
<dt><A NAME="17.41">17.41</A><dd> Le Philistin s'approcha peu &agrave; peu de David, et l'homme qui portait son bouclier marchait devant lui.
<dt><A NAME="17.42">17.42</A><dd> Le Philistin regarda, et lorsqu'il aper&ccedil;ut David, il le m&eacute;prisa, ne voyant en lui qu'un enfant, blond et d'une belle figure.
<dt><A NAME="17.43">17.43</A><dd> Le Philistin dit &agrave; David: Suis-je un chien, pour que tu viennes &agrave; moi avec des b&acirc;tons? Et, apr&egrave;s l'avoir maudit par ses dieux,
<dt><A NAME="17.44">17.44</A><dd> il ajouta: Viens vers moi, et je donnerai ta chair aux oiseaux du ciel et aux b&ecirc;tes des champs.
<dt><A NAME="17.45">17.45</A><dd> David dit au Philistin: Tu marches contre moi avec l'&eacute;p&eacute;e, la lance et le javelot; et moi, je marche contre toi au nom de l'&Eacute;ternel des arm&eacute;es, du Dieu de l'arm&eacute;e d'Isra&euml;l, que tu as insult&eacute;e.
<dt><A NAME="17.46">17.46</A><dd> Aujourd'hui l'&Eacute;ternel te livrera entre mes mains, je t'abattrai et je te couperai la t&ecirc;te; aujourd'hui je donnerai les cadavres du camp des Philistins aux oiseaux du ciel et aux animaux de la terre. Et toute la terre saura qu'Isra&euml;l a un Dieu.
<dt><A NAME="17.47">17.47</A><dd> Et toute cette multitude saura que ce n'est ni par l'&eacute;p&eacute;e ni par la lance que l'&Eacute;ternel sauve. Car la victoire appartient &agrave; l'&Eacute;ternel. Et il vous livre entre nos mains.
<dt><A NAME="17.48">17.48</A><dd> Aussit&ocirc;t que le Philistin se mit en mouvement pour marcher au-devant de David, David courut sur le champ de bataille &agrave; la rencontre du Philistin.
<dt><A NAME="17.49">17.49</A><dd> Il mit la main dans sa gibeci&egrave;re, y prit une pierre, et la lan&ccedil;a avec sa fronde; il frappa le Philistin au front, et la pierre s'enfon&ccedil;a dans le front du Philistin, qui tomba le visage contre terre.
<dt><A NAME="17.50">17.50</A><dd> Ainsi, avec une fronde et une pierre, David fut plus fort que le Philistin; il le terrassa et lui &ocirc;ta la vie, sans avoir d'&eacute;p&eacute;e &agrave; la main.
<dt><A NAME="17.51">17.51</A><dd> Il courut, s'arr&ecirc;ta pr&egrave;s du Philistin, se saisit de son &eacute;p&eacute;e qu'il tira du fourreau, le tua et lui coupa la t&ecirc;te. Les Philistins, voyant que leur h&eacute;ros &eacute;tait mort, prirent la fuite.
<dt><A NAME="17.52">17.52</A><dd> Et les hommes d'Isra&euml;l et de Juda pouss&egrave;rent des cris, et all&egrave;rent &agrave; la poursuite des Philistins jusque dans la vall&eacute;e et jusqu'aux portes d'&Eacute;kron. Les Philistins bless&eacute;s &agrave; mort tomb&egrave;rent dans le chemin de Schaara&iuml;m jusqu'&agrave; Gath et jusqu'&agrave; &Eacute;kron.
<dt><A NAME="17.53">17.53</A><dd> Et les enfants d'Isra&euml;l revinrent de la poursuite des Philistins, et pill&egrave;rent leur camp.
<dt><A NAME="17.54">17.54</A><dd> David prit la t&ecirc;te du Philistin et la porta &agrave; J&eacute;rusalem, et il mit dans sa tente les armes du Philistin.
<dt><A NAME="17.55">17.55</A><dd> Lorsque Sa&uuml;l avait vu David marcher &agrave; la rencontre du Philistin, il avait dit &agrave; Abner, chef de l'arm&eacute;e: De qui ce jeune homme est-il fils, Abner? Abner r&eacute;pondit: Aussi vrai que ton &acirc;me est vivante, &ocirc; roi! je l'ignore.
<dt><A NAME="17.56">17.56</A><dd> Informe-toi donc de qui ce jeune homme est fils, dit le roi.
<dt><A NAME="17.57">17.57</A><dd> Et quand David fut de retour apr&egrave;s avoir tu&eacute; le Philistin, Abner le prit et le mena devant Sa&uuml;l. David avait &agrave; la main la t&ecirc;te du Philistin.
<dt><A NAME="17.58">17.58</A><dd> Sa&uuml;l lui dit: De qui es-tu fils, jeune homme? Et David r&eacute;pondit: Je suis fils de ton serviteur Isa&iuml;, Bethl&eacute;h&eacute;mite.
</dl compact>

<h2>1 Samuel 18</h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> David avait achev&eacute; de parler &agrave; Sa&uuml;l. Et d&egrave;s lors l'&acirc;me de Jonathan fut attach&eacute;e &agrave; l'&acirc;me de David, et Jonathan l'aima comme son &acirc;me.
<dt><A NAME="18.2">18.2</A><dd> Ce m&ecirc;me jour Sa&uuml;l retint David, et ne le laissa pas retourner dans la maison de son p&egrave;re.
<dt><A NAME="18.3">18.3</A><dd> Jonathan fit alliance avec David, parce qu'il l'aimait comme son &acirc;me.
<dt><A NAME="18.4">18.4</A><dd> Il &ocirc;ta le manteau qu'il portait, pour le donner &agrave; David; et il lui donna ses v&ecirc;tements, m&ecirc;me son &eacute;p&eacute;e, son arc et sa ceinture.
<dt><A NAME="18.5">18.5</A><dd> David allait et r&eacute;ussissait partout o&ugrave; l'envoyait Sa&uuml;l; il fut mis par Sa&uuml;l &agrave; la t&ecirc;te des gens de guerre, et il plaisait &agrave; tout le peuple, m&ecirc;me aux serviteurs de Sa&uuml;l.
<dt><A NAME="18.6">18.6</A><dd> Comme ils revenaient, lors du retour de David apr&egrave;s qu'il eut tu&eacute; le Philistin, les femmes sortirent de toutes les villes d'Isra&euml;l au-devant du roi Sa&uuml;l, en chantant et en dansant, au son des tambourins et des triangles, et en poussant des cris de joie.
<dt><A NAME="18.7">18.7</A><dd> Les femmes qui chantaient se r&eacute;pondaient les unes aux autres, et disaient: Sa&uuml;l a frapp&eacute; ses mille, et David ses dix mille.
<dt><A NAME="18.8">18.8</A><dd> Sa&uuml;l fut tr&egrave;s irrit&eacute;, et cela lui d&eacute;plut. Il dit: On en donne dix mille &agrave; David, et c'est &agrave; moi que l'on donne les mille! Il ne lui manque plus que la royaut&eacute;.
<dt><A NAME="18.9">18.9</A><dd> Et Sa&uuml;l regarda David d'un mauvais oeil, &agrave; partir de ce jour et dans la suite.
<dt><A NAME="18.10">18.10</A><dd> Le lendemain, le mauvais esprit de Dieu saisit Sa&uuml;l, qui eut des transports au milieu de la maison. David jouait, comme les autres jours, et Sa&uuml;l avait sa lance &agrave; la main.
<dt><A NAME="18.11">18.11</A><dd> Sa&uuml;l leva sa lance, disant en lui-m&ecirc;me: Je frapperai David contre la paroi. Mais David se d&eacute;tourna de lui deux fois.
<dt><A NAME="18.12">18.12</A><dd> Sa&uuml;l craignait la pr&eacute;sence de David, parce que l'&Eacute;ternel &eacute;tait avec David et s'&eacute;tait retir&eacute; de lui.
<dt><A NAME="18.13">18.13</A><dd> Il l'&eacute;loigna de sa personne, et il l'&eacute;tablit chef de mille hommes. David sortait et rentrait &agrave; la t&ecirc;te du peuple;
<dt><A NAME="18.14">18.14</A><dd> il r&eacute;ussissait dans toutes ses entreprises, et l'&Eacute;ternel &eacute;tait avec lui.
<dt><A NAME="18.15">18.15</A><dd> Sa&uuml;l, voyant qu'il r&eacute;ussissait toujours, avait peur de lui;
<dt><A NAME="18.16">18.16</A><dd> mais tout Isra&euml;l et Juda aimaient David, parce qu'il sortait et rentrait &agrave; leur t&ecirc;te.
<dt><A NAME="18.17">18.17</A><dd> Sa&uuml;l dit &agrave; David: Voici, je te donnerai pour femme ma fille a&icirc;n&eacute;e M&eacute;rab; sers-moi seulement avec vaillance, et soutiens les guerres de l'&Eacute;ternel. Or Sa&uuml;l se disait: Je ne veux pas mettre la main sur lui, mais que la main des Philistins soit sur lui.
<dt><A NAME="18.18">18.18</A><dd> David r&eacute;pondit &agrave; Sa&uuml;l: Qui suis-je, et qu'est-ce que ma vie, qu'est-ce que la famille de mon p&egrave;re en Isra&euml;l, pour que je devienne le gendre du roi?
<dt><A NAME="18.19">18.19</A><dd> Lorsque arriva le temps o&ugrave; M&eacute;rab, fille de Sa&uuml;l, devait &ecirc;tre donn&eacute;e &agrave; David, elle fut donn&eacute;e pour femme &agrave; Adriel, de Mehola.
<dt><A NAME="18.20">18.20</A><dd> Mical, fille de Sa&uuml;l, aima David. On en informa Sa&uuml;l, et la chose lui convint.
<dt><A NAME="18.21">18.21</A><dd> Il se disait: Je la lui donnerai, afin qu'elle soit un pi&egrave;ge pour lui, et qu'il tombe sous la main des Philistins. Et Sa&uuml;l dit &agrave; David pour la seconde fois: Tu vas aujourd'hui devenir mon gendre.
<dt><A NAME="18.22">18.22</A><dd> Sa&uuml;l donna cet ordre &agrave; ses serviteurs: Parlez en confidence &agrave; David, et dites-lui: Voici, le roi est bien dispos&eacute; pour toi, et tous ses serviteurs t'aiment; sois maintenant le gendre du roi.
<dt><A NAME="18.23">18.23</A><dd> Les serviteurs de Sa&uuml;l r&eacute;p&eacute;t&egrave;rent ces paroles aux oreilles de David. Et David r&eacute;pondit: Croyez-vous qu'il soit facile de devenir le gendre du roi? Moi, je suis un homme pauvre et de peu d'importance.
<dt><A NAME="18.24">18.24</A><dd> Les serviteurs de Sa&uuml;l lui rapport&egrave;rent ce qu'avait r&eacute;pondu David.
<dt><A NAME="18.25">18.25</A><dd> Sa&uuml;l dit: Vous parlerez ainsi &agrave; David: Le roi ne demande point de dot; mais il d&eacute;sire cent pr&eacute;puces de Philistins, pour &ecirc;tre veng&eacute; de ses ennemis. Sa&uuml;l avait le dessein de faire tomber David entre les mains des Philistins.
<dt><A NAME="18.26">18.26</A><dd> Les serviteurs de Sa&uuml;l rapport&egrave;rent ces paroles &agrave; David, et David agr&eacute;a ce qui lui &eacute;tait demand&eacute; pour qu'il dev&icirc;nt gendre du roi.
<dt><A NAME="18.27">18.27</A><dd> Avant le terme fix&eacute;, David se leva, partit avec ses gens, et tua deux cents hommes parmi les Philistins; il apporta leurs pr&eacute;puces, et en livra au roi le nombre complet, afin de devenir gendre du roi. Alors Sa&uuml;l lui donna pour femme Mical, sa fille.
<dt><A NAME="18.28">18.28</A><dd> Sa&uuml;l vit et comprit que l'&Eacute;ternel &eacute;tait avec David; et Mical, sa fille, aimait David.
<dt><A NAME="18.29">18.29</A><dd> Sa&uuml;l craignit de plus en plus David, et il fut toute sa vie son ennemi.
<dt><A NAME="18.30">18.30</A><dd> Les princes des Philistins faisaient des excursions; et chaque fois qu'ils sortaient, David avait plus de succ&egrave;s que tous les serviteurs de Sa&uuml;l, et son nom devint tr&egrave;s c&eacute;l&egrave;bre.
</dl compact>

<h2>1 Samuel 19</h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> Sa&uuml;l parla &agrave; Jonathan, son fils, et &agrave; tous ses serviteurs, de faire mourir David. Mais Jonathan, fils de Sa&uuml;l, qui avait une grande affection pour David,
<dt><A NAME="19.2">19.2</A><dd> l'en informa et lui dit: Sa&uuml;l, mon p&egrave;re, cherche &agrave; te faire mourir. Sois donc sur tes gardes demain matin, reste dans un lieu retir&eacute;, et cache-toi.
<dt><A NAME="19.3">19.3</A><dd> Je sortirai et je me tiendrai &agrave; c&ocirc;t&eacute; de mon p&egrave;re dans le champ o&ugrave; tu seras; je parlerai de toi &agrave; mon p&egrave;re, je verrai ce qu'il dira, et je te le rapporterai.
<dt><A NAME="19.4">19.4</A><dd> Jonathan parla favorablement de David &agrave; Sa&uuml;l, son p&egrave;re: Que le roi, dit-il, ne commette pas un p&eacute;ch&eacute; &agrave; l'&eacute;gard de son serviteur David, car il n'en a point commis envers toi. Au contraire, il a agi pour ton bien;
<dt><A NAME="19.5">19.5</A><dd> il a expos&eacute; sa vie, il a tu&eacute; le Philistin, et l'&Eacute;ternel a op&eacute;r&eacute; une grande d&eacute;livrance pour tout Isra&euml;l. Tu l'as vu, et tu t'en es r&eacute;joui. Pourquoi p&eacute;cherais-tu contre le sang innocent, et ferais-tu sans raison mourir David?
<dt><A NAME="19.6">19.6</A><dd> Sa&uuml;l &eacute;couta la voix de Jonathan, et il jura, disant: L'&Eacute;ternel est vivant! David ne mourra pas.
<dt><A NAME="19.7">19.7</A><dd> Jonathan appela David, et lui rapporta toutes ces paroles; puis il l'amena aupr&egrave;s de Sa&uuml;l, en pr&eacute;sence de qui David fut comme auparavant.
<dt><A NAME="19.8">19.8</A><dd> La guerre continuait. David marcha contre les Philistins, et se battit avec eux; il leur fit &eacute;prouver une grande d&eacute;faite, et ils s'enfuirent devant lui.
<dt><A NAME="19.9">19.9</A><dd> Alors le mauvais esprit de l'&Eacute;ternel fut sur Sa&uuml;l, qui &eacute;tait assis dans sa maison, sa lance &agrave; la main.
<dt><A NAME="19.10">19.10</A><dd> David jouait, et Sa&uuml;l voulut le frapper avec sa lance contre la paroi. Mais David se d&eacute;tourna de lui, et Sa&uuml;l frappa de sa lance la paroi. David prit la fuite et s'&eacute;chappa pendant la nuit.
<dt><A NAME="19.11">19.11</A><dd> Sa&uuml;l envoya des gens vers la maison de David, pour le garder et le faire mourir au matin. Mais Mical, femme de David, l'en informa et lui dit: Si tu ne te sauves pas cette nuit, demain tu es mort.
<dt><A NAME="19.12">19.12</A><dd> Elle le fit descendre par la fen&ecirc;tre, et David s'en alla et s'enfuit. C'est ainsi qu'il &eacute;chappa.
<dt><A NAME="19.13">19.13</A><dd> Ensuite Mical prit le th&eacute;raphim, qu'elle pla&ccedil;a dans le lit; elle mit une peau de ch&egrave;vre &agrave; son chevet, et elle l'enveloppa d'une couverture.
<dt><A NAME="19.14">19.14</A><dd> Lorsque Sa&uuml;l envoya des gens pour prendre David, elle dit: Il est malade.
<dt><A NAME="19.15">19.15</A><dd> Sa&uuml;l les renvoya pour qu'ils le vissent, et il dit: Apportez-le-moi dans son lit, afin que je le fasse mourir.
<dt><A NAME="19.16">19.16</A><dd> Ces gens revinrent, et voici, le th&eacute;raphim &eacute;tait dans le lit, et une peau de ch&egrave;vre &agrave; son chevet.
<dt><A NAME="19.17">19.17</A><dd> Sa&uuml;l dit &agrave; Mical: Pourquoi m'as-tu tromp&eacute; de la sorte, et as-tu laiss&eacute; partir mon ennemi qui s'est &eacute;chapp&eacute;? Mical r&eacute;pondit &agrave; Sa&uuml;l: Il m'a dit: Laisse moi aller, ou je te tue!
<dt><A NAME="19.18">19.18</A><dd> C'est ainsi que David prit la fuite et qu'il &eacute;chappa. Il se rendit aupr&egrave;s de Samuel &agrave; Rama, et lui raconta tout ce que Sa&uuml;l lui avait fait. Puis il alla avec Samuel demeurer &agrave; Najoth.
<dt><A NAME="19.19">19.19</A><dd> On le rapporta &agrave; Sa&uuml;l, en disant: Voici, David est &agrave; Najoth, pr&egrave;s de Rama.
<dt><A NAME="19.20">19.20</A><dd> Sa&uuml;l envoya des gens pour prendre David. Ils virent une assembl&eacute;e de proph&egrave;tes qui proph&eacute;tisaient, ayant Samuel &agrave; leur t&ecirc;te. L'esprit de Dieu saisit les envoy&eacute;s de Sa&uuml;l, et ils se mirent aussi &agrave; proph&eacute;tiser eux-m&ecirc;mes.
<dt><A NAME="19.21">19.21</A><dd> On en fit rapport &agrave; Sa&uuml;l, qui envoya d'autres gens, et eux aussi proph&eacute;tis&egrave;rent. Il en envoya encore pour la troisi&egrave;me fois, et ils proph&eacute;tis&egrave;rent &eacute;galement.
<dt><A NAME="19.22">19.22</A><dd> Alors Sa&uuml;l alla lui-m&ecirc;me &agrave; Rama. Arriv&eacute; &agrave; la grande citerne qui est &agrave; S&eacute;cou, il demanda: O&ugrave; sont Samuel et David? On lui r&eacute;pondit: Ils sont &agrave; Najoth, pr&egrave;s de Rama.
<dt><A NAME="19.23">19.23</A><dd> Et il se dirigea vers Najoth, pr&egrave;s de Rama. L'esprit de Dieu fut aussi sur lui; et Sa&uuml;l continua son chemin en proph&eacute;tisant, jusqu'&agrave; son arriv&eacute;e &agrave; Najoth, pr&egrave;s de Rama.
<dt><A NAME="19.24">19.24</A><dd> Il &ocirc;ta ses v&ecirc;tements, et il proph&eacute;tisa aussi devant Samuel; et il se jeta nu par terre tout ce jour-l&agrave; et toute la nuit. C'est pourquoi l'on dit: Sa&uuml;l est-il aussi parmi les proph&egrave;tes?
</dl compact>

<h2>1 Samuel 20</h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> David s'enfuit de Najoth, pr&egrave;s de Rama. Il alla trouver Jonathan, et dit: Qu'ai-je fait? quel est mon crime, quel est mon p&eacute;ch&eacute; aux yeux de ton p&egrave;re, pour qu'il en veuille &agrave; ma vie?
<dt><A NAME="20.2">20.2</A><dd> Jonathan lui r&eacute;pondit: Loin de l&agrave;! tu ne mourras point. Mon p&egrave;re ne fait aucune chose, grande ou petite, sans m'en informer; pourquoi donc mon p&egrave;re me cacherait-il celle-l&agrave;? Il n'en est rien.
<dt><A NAME="20.3">20.3</A><dd> David dit encore, en jurant: Ton p&egrave;re sait bien que j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, et il aura dit: Que Jonathan ne le sache pas; cela lui ferait de la peine. Mais l'&Eacute;ternel est vivant et ton &acirc;me est vivante! il n'y a qu'un pas entre moi et la mort.
<dt><A NAME="20.4">20.4</A><dd> Jonathan dit &agrave; David: Je ferai pour toi ce que tu voudras.
<dt><A NAME="20.5">20.5</A><dd> Et David lui r&eacute;pondit: Voici, c'est demain la nouvelle lune, et je devrais m'asseoir avec le roi pour manger; laisse-moi aller, et je me cacherai dans les champs jusqu'au soir du troisi&egrave;me jour.
<dt><A NAME="20.6">20.6</A><dd> Si ton p&egrave;re remarque mon absence, tu diras: David m'a pri&eacute; de lui laisser faire une course &agrave; Bethl&eacute;hem, sa ville, parce qu'il y a pour toute la famille un sacrifice annuel.
<dt><A NAME="20.7">20.7</A><dd> Et s'il dit: C'est bien! ton serviteur alors n'a rien &agrave; craindre; mais si la col&egrave;re s'empare de lui, sache que le mal est r&eacute;solu de sa part.
<dt><A NAME="20.8">20.8</A><dd> Montre donc ton affection pour ton serviteur, puisque tu as fait avec ton serviteur une alliance devant l'&Eacute;ternel. Et, s'il y a quelque crime en moi, &ocirc;te-moi la vie toi-m&ecirc;me, car pourquoi me m&egrave;nerais-tu jusqu'&agrave; ton p&egrave;re?
<dt><A NAME="20.9">20.9</A><dd> Jonathan lui dit: Loin de toi la pens&eacute;e que je ne t'informerai pas, si j'apprends que le mal est r&eacute;solu de la part de mon p&egrave;re et menace de t'atteindre!
<dt><A NAME="20.10">20.10</A><dd> David dit &agrave; Jonathan: Qui m'informera dans le cas o&ugrave; ton p&egrave;re te r&eacute;pondrait durement?
<dt><A NAME="20.11">20.11</A><dd> Et Jonathan dit &agrave; David: Viens, sortons dans les champs. Et ils sortirent tous deux dans les champs.
<dt><A NAME="20.12">20.12</A><dd> Jonathan dit &agrave; David: Je prends &agrave; t&eacute;moin l'&Eacute;ternel, le Dieu d'Isra&euml;l! Je sonderai mon p&egrave;re demain ou apr&egrave;s-demain; et, dans le cas o&ugrave; il serait bien dispos&eacute; pour David, si je n'envoie vers toi personne pour t'en informer,
<dt><A NAME="20.13">20.13</A><dd> que l'&Eacute;ternel traite Jonathan dans toute sa rigueur! Dans le cas o&ugrave; mon p&egrave;re trouverait bon de te faire du mal, je t'informerai aussi et je te laisserai partir, afin que tu t'en ailles en paix; et que l'&Eacute;ternel soit avec toi, comme il a &eacute;t&eacute; avec mon p&egrave;re!
<dt><A NAME="20.14">20.14</A><dd> Si je dois vivre encore, veuille user envers moi de la bont&eacute; de l'&Eacute;ternel;
<dt><A NAME="20.15">20.15</A><dd> et si je meurs, ne retire jamais ta bont&eacute; envers ma maison, pas m&ecirc;me lorsque l'&Eacute;ternel retranchera chacun des ennemis de David de dessus la face de la terre.
<dt><A NAME="20.16">20.16</A><dd> Car Jonathan a fait alliance avec la maison de David. Que l'&Eacute;ternel tire vengeance des ennemis de David!
<dt><A NAME="20.17">20.17</A><dd> Jonathan protesta encore aupr&egrave;s de David de son affection pour lui, car il l'aimait comme son &acirc;me.
<dt><A NAME="20.18">20.18</A><dd> Jonathan lui dit: C'est demain la nouvelle lune; on remarquera ton absence, car ta place sera vide.
<dt><A NAME="20.19">20.19</A><dd> Tu descendras le troisi&egrave;me jour jusqu'au fond du lieu o&ugrave; tu t'&eacute;tais cach&eacute; le jour de l'affaire, et tu resteras pr&egrave;s de la pierre d'&Eacute;zel.
<dt><A NAME="20.20">20.20</A><dd> Je tirerai trois fl&egrave;ches du c&ocirc;t&eacute; de la pierre, comme si je visais un but.
<dt><A NAME="20.21">20.21</A><dd> Et voici, j'enverrai un jeune homme, et je lui dirai: Va, trouve les fl&egrave;ches. Si je lui dis: Voici, les fl&egrave;ches sont en de&ccedil;&agrave; de toi, prends-les! alors viens, car il y a paix pour toi, et tu n'as rien &agrave; craindre, l'&Eacute;ternel est vivant!
<dt><A NAME="20.22">20.22</A><dd> Mais si je dis au jeune homme: Voici, les fl&egrave;ches sont au del&agrave; de toi! alors va-t-en, car l'&Eacute;ternel te renvoie.
<dt><A NAME="20.23">20.23</A><dd> L'&Eacute;ternel est &agrave; jamais t&eacute;moin de la parole que nous nous sommes donn&eacute;e l'un &agrave; l'autre.
<dt><A NAME="20.24">20.24</A><dd> David se cacha dans les champs. C'&eacute;tait la nouvelle lune, et le roi prit place au festin pour manger.
<dt><A NAME="20.25">20.25</A><dd> Le roi s'assit comme &agrave; l'ordinaire sur son si&egrave;ge contre la paroi, Jonathan se leva, et Abner s'assit &agrave; c&ocirc;t&eacute; de Sa&uuml;l; mais la place de David resta vide.
<dt><A NAME="20.26">20.26</A><dd> Sa&uuml;l ne dit rien ce jour-l&agrave;; car, pensa-t-il, c'est par hasard, il n'est pas pur, certainement il n'est pas pur.
<dt><A NAME="20.27">20.27</A><dd> Le lendemain, second jour de la nouvelle lune, la place de David &eacute;tait encore vide. Et Sa&uuml;l dit &agrave; Jonathan, son fils: Pourquoi le fils d'Isa&iuml; n'a-t-il paru au repas ni hier ni aujourd'hui?
<dt><A NAME="20.28">20.28</A><dd> Jonathan r&eacute;pondit &agrave; Sa&uuml;l: David m'a demand&eacute; la permission d'aller &agrave; Bethl&eacute;hem.
<dt><A NAME="20.29">20.29</A><dd> Il a dit: Laisse-moi aller, je te prie, car nous avons dans la ville un sacrifice de famille, et mon fr&egrave;re me l'a fait savoir; si donc j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, permets que j'aille en h&acirc;te voir mes fr&egrave;res. C'est pour cela qu'il n'est point venu &agrave; la table du roi.
<dt><A NAME="20.30">20.30</A><dd> Alors la col&egrave;re de Sa&uuml;l s'enflamma contre Jonathan, et il lui dit: Fils pervers et rebelle, sais je pas que tu as pour ami le fils d'Isa&iuml;, &agrave; ta honte et &agrave; la honte de ta m&egrave;re?
<dt><A NAME="20.31">20.31</A><dd> Car aussi longtemps que le fils d'Isa&iuml; sera vivant sur la terre, il n'y aura point de s&eacute;curit&eacute; ni pour toi ni pour ta royaut&eacute;. Et maintenant, envoie-le chercher, et qu'on me l'am&egrave;ne, car il est digne de mort.
<dt><A NAME="20.32">20.32</A><dd> Jonathan r&eacute;pondit &agrave; Sa&uuml;l, son p&egrave;re, et lui dit: Pourquoi le ferait-on mourir? Qu'a-t-il fait?
<dt><A NAME="20.33">20.33</A><dd> Et Sa&uuml;l dirigea sa lance contre lui, pour le frapper. Jonathan comprit que c'&eacute;tait chose r&eacute;solue chez son p&egrave;re que de faire mourir David.
<dt><A NAME="20.34">20.34</A><dd> Il se leva de table dans une ardente col&egrave;re, et ne participa point au repas le second jour de la nouvelle lune; car il &eacute;tait afflig&eacute; &agrave; cause de David, parce que son p&egrave;re l'avait outrag&eacute;.
<dt><A NAME="20.35">20.35</A><dd> Le lendemain matin, Jonathan alla dans les champs au lieu convenu avec David, et il &eacute;tait accompagn&eacute; d'un petit gar&ccedil;on.
<dt><A NAME="20.36">20.36</A><dd> Il lui dit: Cours, trouve les fl&egrave;ches que je vais tirer. Le gar&ccedil;on courut, et Jonathan tira une fl&egrave;che qui le d&eacute;passa.
<dt><A NAME="20.37">20.37</A><dd> Lorsqu'il arriva au lieu o&ugrave; &eacute;tait la fl&egrave;che que Jonathan avait tir&eacute;e, Jonathan cria derri&egrave;re lui: La fl&egrave;che n'est-elle pas plus loin que toi?
<dt><A NAME="20.38">20.38</A><dd> Il lui cria encore: Vite, h&acirc;te-toi, ne t'arr&ecirc;te pas! Et le gar&ccedil;on de Jonathan ramassa les fl&egrave;ches et revint vers son ma&icirc;tre.
<dt><A NAME="20.39">20.39</A><dd> Le gar&ccedil;on ne savait rien; Jonathan et David seuls comprenaient la chose.
<dt><A NAME="20.40">20.40</A><dd> Jonathan remit ses armes &agrave; son gar&ccedil;on, et lui dit: Va, porte-les &agrave; la ville.
<dt><A NAME="20.41">20.41</A><dd> Apr&egrave;s le d&eacute;part du gar&ccedil;on, David se leva du c&ocirc;t&eacute; du midi, puis se jeta le visage contre terre et se prosterna trois fois. Les deux amis s'embrass&egrave;rent et pleur&egrave;rent ensemble, David surtout fondit en larmes.
<dt><A NAME="20.42">20.42</A><dd> Et Jonathan dit &agrave; David: Va en paix, maintenant que nous avons jur&eacute; l'un et l'autre, au nom de l'&Eacute;ternel, en disant: Que l'&Eacute;ternel soit &agrave; jamais entre moi et toi, entre ma post&eacute;rit&eacute; et ta post&eacute;rit&eacute;! (20:43) David se leva, et s'en alla, et Jonathan rentra dans la ville.
</dl compact>

<h2>1 Samuel 21</h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> David se rendit &agrave; Nob, vers le sacrificateur Achim&eacute;lec, qui accourut effray&eacute; au-devant de lui et lui dit: Pourquoi es-tu seul et n'y a-t-il personne avec toi?
<dt><A NAME="21.2">21.2</A><dd> David r&eacute;pondit au sacrificateur Achim&eacute;lec: Le roi m'a donn&eacute; un ordre et m'a dit: Que personne ne sache rien de l'affaire pour laquelle je t'envoie et de l'ordre que je t'ai donn&eacute;. J'ai fix&eacute; un rendez-vous &agrave; mes gens.
<dt><A NAME="21.3">21.3</A><dd> Maintenant qu'as-tu sous la main? Donne-moi cinq pains, ou ce qui se trouvera.
<dt><A NAME="21.4">21.4</A><dd> Le sacrificateur r&eacute;pondit &agrave; David: Je n'ai pas de pain ordinaire sous la main, mais il y a du pain consacr&eacute;; si du moins tes gens se sont abstenus de femmes!
<dt><A NAME="21.5">21.5</A><dd> David r&eacute;pondit au sacrificateur: Nous nous sommes abstenus de femmes depuis trois jours que je suis parti, et tous mes gens sont purs: d'ailleurs, si c'est l&agrave; un acte profane, il sera certainement aujourd'hui sanctifi&eacute; par celui qui en sera l'instrument.
<dt><A NAME="21.6">21.6</A><dd> Alors le sacrificateur lui donna du pain consacr&eacute;, car il n'y avait l&agrave; d'autre pain que du pain de proposition, qu'on avait &ocirc;t&eacute; de devant l'&Eacute;ternel pour le remplacer par du pain chaud au moment o&ugrave; on l'avait pris.
<dt><A NAME="21.7">21.7</A><dd> L&agrave;, ce m&ecirc;me jour, un homme d'entre les serviteurs de Sa&uuml;l se trouvait enferm&eacute; devant l'&Eacute;ternel; c'&eacute;tait un &Eacute;domite, nomm&eacute; Do&euml;g, chef des bergers de Sa&uuml;l.
<dt><A NAME="21.8">21.8</A><dd> David dit &agrave; Achim&eacute;lec: N'as-tu pas sous la main une lance ou une &eacute;p&eacute;e? car je n'ai pris avec moi ni mon &eacute;p&eacute;e ni mes armes, parce que l'ordre du roi &eacute;tait pressant.
<dt><A NAME="21.9">21.9</A><dd> Le sacrificateur r&eacute;pondit: Voici l'&eacute;p&eacute;e de Goliath, le Philistin, que tu as tu&eacute; dans la vall&eacute;e des t&eacute;r&eacute;binthes; elle est envelopp&eacute;e dans un drap, derri&egrave;re l'&eacute;phod; si tu veux la prendre, prends-la, car il n'y en a pas d'autre ici. Et David dit: Il n'y en a point de pareille; donne-la-moi.
<dt><A NAME="21.10">21.10</A><dd> David se leva et s'enfuit le m&ecirc;me jour loin de Sa&uuml;l. Il arriva chez Akisch, roi de Gath.
<dt><A NAME="21.11">21.11</A><dd> Les serviteurs d'Akisch lui dirent: N'est-ce pas l&agrave; David, roi du pays? n'est-ce pas celui pour qui l'on chantait en dansant: Sa&uuml;l a frapp&eacute; ses mille, et David ses dix mille?
<dt><A NAME="21.12">21.12</A><dd> David prit &agrave; coeur ces paroles, et il eut une grande crainte d'Akisch, roi de Gath.
<dt><A NAME="21.13">21.13</A><dd> Il se montra comme fou &agrave; leurs yeux, et fit devant eux des extravagances; il faisait des marques sur les battants des portes, et il laissait couler sa salive sur sa barbe.
<dt><A NAME="21.14">21.14</A><dd> Akisch dit &agrave; ses serviteurs: Vous voyez bien que cet homme a perdu la raison; pourquoi me l'amenez-vous?
<dt><A NAME="21.15">21.15</A><dd> Est-ce que je manque de fous, pour que vous m'ameniez celui-ci et me rendiez t&eacute;moin de ses extravagances? Faut-il qu'il entre dans ma maison?
</dl compact>

<h2>1 Samuel 22</h2>
<dl compact>
<dt><A NAME="22.1">22.1</A><dd> David partit de l&agrave;, et se sauva dans la caverne d'Adullam. Ses fr&egrave;res et toute la maison de son p&egrave;re l'apprirent, et ils descendirent vers lui.
<dt><A NAME="22.2">22.2</A><dd> Tous ceux qui se trouvaient dans la d&eacute;tresse, qui avaient des cr&eacute;anciers, ou qui &eacute;taient m&eacute;contents, se rassembl&egrave;rent aupr&egrave;s de lui, et il devint leur chef. Ainsi se joignirent &agrave; lui environ quatre cents hommes.
<dt><A NAME="22.3">22.3</A><dd> De l&agrave; David s'en alla &agrave; Mitsp&eacute; dans le pays de Moab. Il dit au roi de Moab: Permets, je te prie, &agrave; mon p&egrave;re et &agrave; ma m&egrave;re de se retirer chez vous, jusqu'&agrave; ce que je sache ce que Dieu fera de moi.
<dt><A NAME="22.4">22.4</A><dd> Et il les conduisit devant le roi de Moab, et ils demeur&egrave;rent avec lui tout le temps que David fut dans la forteresse.
<dt><A NAME="22.5">22.5</A><dd> Le proph&egrave;te Gad dit &agrave; David: Ne reste pas dans la forteresse, va-t'en, et entre dans le pays de Juda. Et David s'en alla, et parvint &agrave; la for&ecirc;t de H&eacute;reth.
<dt><A NAME="22.6">22.6</A><dd> Sa&uuml;l apprit que l'on avait des renseignements sur David et sur ses gens. Sa&uuml;l &eacute;tait assis sous le tamarisc, &agrave; Guibea, sur la hauteur; il avait sa lance &agrave; la main, et tous ses serviteurs se tenaient pr&egrave;s de lui.
<dt><A NAME="22.7">22.7</A><dd> Et Sa&uuml;l dit &agrave; ses serviteurs qui se tenaient pr&egrave;s de lui: &Eacute;coutez, Benjamites! Le fils d'Isa&iuml; vous donnera-t-il &agrave; tous des champs et des vignes? Fera-t-il de vous tous des chefs de mille et des chefs de cent?
<dt><A NAME="22.8">22.8</A><dd> Sinon, pourquoi avez-vous tous conspir&eacute; contre moi, et n'y a-t-il personne qui m'informe de l'alliance de mon fils avec le fils d'Isa&iuml;? Pourquoi n'y a-t-il personne de vous qui souffre &agrave; mon sujet, et qui m'avertisse que mon fils a soulev&eacute; mon serviteur contre moi, afin qu'il me dress&acirc;t des emb&ucirc;ches, comme il le fait aujourd'hui?
<dt><A NAME="22.9">22.9</A><dd> Do&euml;g, l'&Eacute;domite, qui se trouvait aussi parmi les serviteurs de Sa&uuml;l, r&eacute;pondit: J'ai vu le fils d'Isa&iuml; venir &agrave; Nob, aupr&egrave;s d'Achim&eacute;lec, fils d'Achithub.
<dt><A NAME="22.10">22.10</A><dd> Achim&eacute;lec a consult&eacute; pour lui l'&Eacute;ternel, il lui a donn&eacute; des vivres et lui a remis l'&eacute;p&eacute;e de Goliath, le Philistin.
<dt><A NAME="22.11">22.11</A><dd> Le roi envoya chercher Achim&eacute;lec, fils d'Achithub, le sacrificateur, et toute la maison de son p&egrave;re, les sacrificateurs qui &eacute;taient &agrave; Nob. Ils se rendirent tous vers le roi.
<dt><A NAME="22.12">22.12</A><dd> Sa&uuml;l dit: &Eacute;coute, fils d'Achithub! Il r&eacute;pondit: Me voici, mon seigneur!
<dt><A NAME="22.13">22.13</A><dd> Sa&uuml;l lui dit: Pourquoi avez-vous conspir&eacute; contre moi, toi et le fils d'Isa&iuml;? Pourquoi lui as-tu donn&eacute; du pain et une &eacute;p&eacute;e, et as-tu consult&eacute; Dieu pour lui, afin qu'il s'&eacute;lev&acirc;t contre moi et me dress&acirc;t des emb&ucirc;ches, comme il le fait aujourd'hui?
<dt><A NAME="22.14">22.14</A><dd> Achim&eacute;lec r&eacute;pondit au roi: Lequel d'entre tous tes serviteurs peut &ecirc;tre compar&eacute; au fid&egrave;le David, gendre du roi, d&eacute;vou&eacute; &agrave; ses ordres, et honor&eacute; dans ta maison?
<dt><A NAME="22.15">22.15</A><dd> Est-ce aujourd'hui que j'ai commenc&eacute; &agrave; consulter Dieu pour lui? Loin de moi! Que le roi ne mette rien &agrave; la charge de son serviteur ni de personne de la maison de mon p&egrave;re, car ton serviteur ne conna&icirc;t de tout ceci aucune chose, petite ou grande.
<dt><A NAME="22.16">22.16</A><dd> Le roi dit: Tu mourras, Achim&eacute;lec, toi et toute la maison de ton p&egrave;re.
<dt><A NAME="22.17">22.17</A><dd> Et le roi dit aux coureurs qui se tenaient pr&egrave;s de lui: Tournez-vous, et mettez &agrave; mort les sacrificateurs de l'&Eacute;ternel; car ils sont d'accord avec David, ils ont bien su qu'il s'enfuyait, et ils ne m'ont point averti. Mais les serviteurs du roi ne voulurent pas avancer la main pour frapper les sacrificateurs de l'&Eacute;ternel.
<dt><A NAME="22.18">22.18</A><dd> Alors le roi dit &agrave; Do&euml;g: Tourne-toi, et frappe les sacrificateurs. Et Do&euml;g, l'&Eacute;domite, se tourna, et ce fut lui qui frappa les sacrificateurs; il fit mourir en ce jour quatre-vingt-cinq hommes portant l'&eacute;phod de lin.
<dt><A NAME="22.19">22.19</A><dd> Sa&uuml;l frappa encore du tranchant de l'&eacute;p&eacute;e Nob, ville sacerdotale; hommes et femmes, enfants et nourrissons, boeufs, &acirc;nes, et brebis, tomb&egrave;rent sous le tranchant de l'&eacute;p&eacute;e.
<dt><A NAME="22.20">22.20</A><dd> Un fils d'Achim&eacute;lec, fils d'Achithub, &eacute;chappa. Son nom &eacute;tait Abiathar. Il s'enfuit aupr&egrave;s de David,
<dt><A NAME="22.21">22.21</A><dd> et lui rapporta que Sa&uuml;l avait tu&eacute; les sacrificateurs de l'&Eacute;ternel.
<dt><A NAME="22.22">22.22</A><dd> David dit &agrave; Abiathar: J'ai bien pens&eacute; ce jour m&ecirc;me que Do&euml;g, l'&Eacute;domite, se trouvant l&agrave;, ne manquerait pas d'informer Sa&uuml;l. C'est moi qui suis cause de la mort de toutes les personnes de la maison de ton p&egrave;re.
<dt><A NAME="22.23">22.23</A><dd> Reste avec moi, ne crains rien, car celui qui cherche ma vie cherche la tienne; pr&egrave;s de moi tu seras bien gard&eacute;.
</dl compact>

<h2>1 Samuel 23</h2>
<dl compact>
<dt><A NAME="23.1">23.1</A><dd> On vint dire &agrave; David: Voici, les Philistins ont attaqu&eacute; Ke&iuml;la, et ils pillent les aires.
<dt><A NAME="23.2">23.2</A><dd> David consulta l'&Eacute;ternel, en disant: Irai-je, et battrai-je ces Philistins? Et l'&Eacute;ternel lui r&eacute;pondit: Va, tu battras les Philistins, et tu d&eacute;livreras Ke&iuml;la.
<dt><A NAME="23.3">23.3</A><dd> Mais les gens de David lui dirent: Voici, nous ne sommes pas sans crainte ici m&ecirc;me en Juda; que sera-ce si nous allons &agrave; Ke&iuml;la contre les troupes des Philistins?
<dt><A NAME="23.4">23.4</A><dd> David consulta encore l'&Eacute;ternel. Et l'&Eacute;ternel lui r&eacute;pondit: L&egrave;ve-toi, descends &agrave; Ke&iuml;la, car je livre les Philistins entre tes mains.
<dt><A NAME="23.5">23.5</A><dd> David alla donc avec ses gens &agrave; Ke&iuml;la, et il se battit contre les Philistins; il emmena leur b&eacute;tail, et leur fit &eacute;prouver une grande d&eacute;faite. Ainsi David d&eacute;livra les habitants de Ke&iuml;la.
<dt><A NAME="23.6">23.6</A><dd> Lorsque Abiathar, fils d'Achim&eacute;lec, s'enfuit vers David &agrave; Ke&iuml;la, il descendit ayant en main l'&eacute;phod.
<dt><A NAME="23.7">23.7</A><dd> Sa&uuml;l fut inform&eacute; de l'arriv&eacute;e de David &agrave; Ke&iuml;la, et il dit: Dieu le livre entre mes mains, car il est venu s'enfermer dans une ville qui a des portes et des barres.
<dt><A NAME="23.8">23.8</A><dd> Et Sa&uuml;l convoqua tout le peuple &agrave; la guerre, afin de descendre &agrave; Ke&iuml;la et d'assi&eacute;ger David et ses gens.
<dt><A NAME="23.9">23.9</A><dd> David, ayant eu connaissance du mauvais dessein que Sa&uuml;l projetait contre lui, dit au sacrificateur Abiathar: Apporte l'&eacute;phod!
<dt><A NAME="23.10">23.10</A><dd> Et David dit: &Eacute;ternel, Dieu d'Isra&euml;l, ton serviteur apprend que Sa&uuml;l veut venir &agrave; Ke&iuml;la pour d&eacute;truire la ville &agrave; cause de moi.
<dt><A NAME="23.11">23.11</A><dd> Les habitants de Ke&iuml;la me livreront-ils entre ses mains? Sa&uuml;l descendra-t-il, comme ton serviteur l'a appris? &Eacute;ternel, Dieu d'Isra&euml;l, daigne le r&eacute;v&eacute;ler &agrave; ton serviteur! Et l'&Eacute;ternel r&eacute;pondit: Il descendra.
<dt><A NAME="23.12">23.12</A><dd> David dit encore: Les habitants de Ke&iuml;la me livreront-ils, moi et mes gens, entre les mains de Sa&uuml;l? Et l'&Eacute;ternel r&eacute;pondit: Ils te livreront.
<dt><A NAME="23.13">23.13</A><dd> Alors David se leva avec ses gens au nombre d'environ six cents hommes; ils sortirent de Ke&iuml;la, et s'en all&egrave;rent o&ugrave; ils purent. Sa&uuml;l, inform&eacute; que David s'&eacute;tait sauv&eacute; de Ke&iuml;la, suspendit sa marche.
<dt><A NAME="23.14">23.14</A><dd> David demeura au d&eacute;sert, dans des lieux forts, et il resta sur la montagne du d&eacute;sert de Ziph. Sa&uuml;l le cherchait toujours, mais Dieu ne le livra pas entre ses mains.
<dt><A NAME="23.15">23.15</A><dd> David, voyant Sa&uuml;l en marche pour attenter &agrave; sa vie, se tint au d&eacute;sert de Ziph, dans la for&ecirc;t.
<dt><A NAME="23.16">23.16</A><dd> Ce fut alors que Jonathan, fils de Sa&uuml;l, se leva et alla vers David dans la for&ecirc;t. Il fortifia sa confiance en Dieu,
<dt><A NAME="23.17">23.17</A><dd> et lui dit: Ne crains rien, car la main de Sa&uuml;l, mon p&egrave;re, ne t'atteindra pas. Tu r&eacute;gneras sur Isra&euml;l, et moi je serai au second rang pr&egrave;s de toi; Sa&uuml;l, mon p&egrave;re, le sait bien aussi.
<dt><A NAME="23.18">23.18</A><dd> Ils firent tous deux alliance devant l'&Eacute;ternel; et David resta dans la for&ecirc;t, et Jonathan s'en alla chez lui.
<dt><A NAME="23.19">23.19</A><dd> Les Ziphiens mont&egrave;rent aupr&egrave;s de Sa&uuml;l &agrave; Guibea, et dirent: David n'est-il pas cach&eacute; parmi nous dans des lieux forts, dans la for&ecirc;t, sur la colline de Hakila, qui est au midi du d&eacute;sert?
<dt><A NAME="23.20">23.20</A><dd> Descends donc, &ocirc; roi, puisque c'est l&agrave; tout le d&eacute;sir de ton &acirc;me; et &agrave; nous de le livrer entre les mains du roi.
<dt><A NAME="23.21">23.21</A><dd> Sa&uuml;l dit: Que l'&Eacute;ternel vous b&eacute;nisse de ce que vous avez piti&eacute; de moi!
<dt><A NAME="23.22">23.22</A><dd> Allez, je vous prie, prenez encore des informations pour savoir et d&eacute;couvrir dans quel lieu il a dirig&eacute; ses pas et qui l'y a vu, car il est, m'a-t-on dit, fort rus&eacute;.
<dt><A NAME="23.23">23.23</A><dd> Examinez et reconnaissez tous les lieux o&ugrave; il se cache, puis revenez vers moi avec quelque chose de certain, et je partirai avec vous. S'il est dans le pays, je le chercherai parmi tous les milliers de Juda.
<dt><A NAME="23.24">23.24</A><dd> Ils se lev&egrave;rent donc et all&egrave;rent &agrave; Ziph avant Sa&uuml;l. David et ses gens &eacute;taient au d&eacute;sert de Maon, dans la plaine au midi du d&eacute;sert.
<dt><A NAME="23.25">23.25</A><dd> Sa&uuml;l partit avec ses gens &agrave; la recherche de David. Et l'on en informa David, qui descendit le rocher et resta dans le d&eacute;sert de Maon. Sa&uuml;l, l'ayant appris, poursuivit David au d&eacute;sert de Maon.
<dt><A NAME="23.26">23.26</A><dd> Sa&uuml;l marchait d'un c&ocirc;t&eacute; de la montagne, et David avec ses gens de l'autre c&ocirc;t&eacute; de la montagne. David fuyait pr&eacute;cipitamment pour &eacute;chapper &agrave; Sa&uuml;l. Mais d&eacute;j&agrave; Sa&uuml;l et ses gens entouraient David et les siens pour s'emparer d'eux,
<dt><A NAME="23.27">23.27</A><dd> lorsqu'un messager vint dire &agrave; Sa&uuml;l: H&acirc;te-toi de venir, car les Philistins ont fait invasion dans le pays.
<dt><A NAME="23.28">23.28</A><dd> Sa&uuml;l cessa de poursuivre David, et il s'en retourna pour aller &agrave; la rencontre des Philistins. C'est pourquoi l'on appela ce lieu S&eacute;la Hammachlekoth.
<dt><A NAME="23.29">23.29</A><dd> (24:1) De l&agrave; David monta vers les lieux forts d'En Gu&eacute;di, o&ugrave; il demeura.
</dl compact>

<h2>1 Samuel 24</h2>
<dl compact>
<dt><A NAME="24.1">24.1</A><dd> (24:2) Lorsque Sa&uuml;l fut revenu de la poursuite des Philistins, on vint lui dire: Voici, David est dans le d&eacute;sert d'En Gu&eacute;di.
<dt><A NAME="24.2">24.2</A><dd> (24:3) Sa&uuml;l prit trois mille hommes d'&eacute;lite sur tout Isra&euml;l, et il alla chercher David et ses gens jusque sur les rochers des boucs sauvages.
<dt><A NAME="24.3">24.3</A><dd> (24:4) Il arriva &agrave; des parcs de brebis, qui &eacute;taient pr&egrave;s du chemin; et l&agrave; se trouvait une caverne, o&ugrave; il entra pour se couvrir les pieds. David et ses gens &eacute;taient au fond de la caverne.
<dt><A NAME="24.4">24.4</A><dd> (24:5) Les gens de David lui dirent: Voici le jour o&ugrave; l'&Eacute;ternel te dit: Je livre ton ennemi entre tes mains; traite-le comme bon te semblera. David se leva, et coupa doucement le pan du manteau de Sa&uuml;l.
<dt><A NAME="24.5">24.5</A><dd> (24:6) Apr&egrave;s cela le coeur lui battit, parce qu'il avait coup&eacute; le pan du manteau de Sa&uuml;l.
<dt><A NAME="24.6">24.6</A><dd> (24:7) Et il dit &agrave; ses gens: Que l'&Eacute;ternel me garde de commettre contre mon seigneur, l'oint de l'&Eacute;ternel, une action telle que de porter ma main sur lui! car il est l'oint de l'&Eacute;ternel.
<dt><A NAME="24.7">24.7</A><dd> (24:8) Par ces paroles David arr&ecirc;ta ses gens, et les emp&ecirc;cha de se jeter sur Sa&uuml;l. Puis Sa&uuml;l se leva pour sortir de la caverne, et continua son chemin.
<dt><A NAME="24.8">24.8</A><dd> (24:9) Apr&egrave;s cela, David se leva et sortit de la caverne. Il se mit alors &agrave; crier apr&egrave;s Sa&uuml;l: O roi, mon seigneur! Sa&uuml;l regarda derri&egrave;re lui, et David s'inclina le visage contre terre et se prosterna.
<dt><A NAME="24.9">24.9</A><dd> (24:10) David dit &agrave; Sa&uuml;l: Pourquoi &eacute;coutes-tu les propos des gens qui disent: Voici, David cherche ton malheur?
<dt><A NAME="24.10">24.10</A><dd> (24:11) Tu vois maintenant de tes propres yeux que l'&Eacute;ternel t'avait livr&eacute; aujourd'hui entre mes mains dans la caverne. On m'excitait &agrave; te tuer; mais je t'ai &eacute;pargn&eacute;, et j'ai dit: Je ne porterai pas la main sur mon seigneur, car il est l'oint de l'&Eacute;ternel.
<dt><A NAME="24.11">24.11</A><dd> (24:12) Vois, mon p&egrave;re, vois donc le pan de ton manteau dans ma main. Puisque j'ai coup&eacute; le pan de ton manteau et que je ne t'ai pas tu&eacute;, sache et reconnais qu'il n'y a dans ma conduite ni m&eacute;chancet&eacute; ni r&eacute;volte, et que je n'ai point p&eacute;ch&eacute; contre toi. Et toi, tu me dresses des emb&ucirc;ches, pour m'&ocirc;ter la vie!
<dt><A NAME="24.12">24.12</A><dd> (24:13) L'&Eacute;ternel sera juge entre moi et toi, et l'&Eacute;ternel me vengera de toi; mais je ne porterai point la main sur toi.
<dt><A NAME="24.13">24.13</A><dd> (24:14) Des m&eacute;chants vient la m&eacute;chancet&eacute;, dit l'ancien proverbe. Aussi je ne porterai point la main sur toi.
<dt><A NAME="24.14">24.14</A><dd> (24:15) Contre qui le roi d'Isra&euml;l s'est-il mis en marche? Qui poursuis-tu? Un chien mort, une puce!
<dt><A NAME="24.15">24.15</A><dd> (24:16) L'&Eacute;ternel jugera et prononcera entre moi et toi; il regardera, il d&eacute;fendra ma cause, il me rendra justice en me d&eacute;livrant de ta main.
<dt><A NAME="24.16">24.16</A><dd> (24:17) Lorsque David eut fini d'adresser &agrave; Sa&uuml;l ces paroles, Sa&uuml;l dit: Est-ce bien ta voix, mon fils David? Et Sa&uuml;l &eacute;leva la voix et pleura.
<dt><A NAME="24.17">24.17</A><dd> (24:18) Et il dit &agrave; David: Tu es plus juste que moi; car tu m'as fait du bien, et moi je t'ai fait du mal.
<dt><A NAME="24.18">24.18</A><dd> (24:19) Tu manifestes aujourd'hui la bont&eacute; avec laquelle tu agis envers moi, puisque l'&Eacute;ternel m'avait livr&eacute; entre tes mains et que tu ne m'as pas tu&eacute;.
<dt><A NAME="24.19">24.19</A><dd> (24:20) Si quelqu'un rencontre son ennemi, le laisse-t-il poursuivre tranquillement son chemin? Que l'&Eacute;ternel te r&eacute;compense pour ce que tu m'as fait en ce jour!
<dt><A NAME="24.20">24.20</A><dd> (24:21) Maintenant voici, je sais que tu r&eacute;gneras, et que la royaut&eacute; d'Isra&euml;l restera entre tes mains.
<dt><A NAME="24.21">24.21</A><dd> (24:22) Jure-moi donc par l'&Eacute;ternel que tu ne d&eacute;truiras pas ma post&eacute;rit&eacute; apr&egrave;s moi, et que tu ne retrancheras pas mon nom de la maison de mon p&egrave;re.
<dt><A NAME="24.22">24.22</A><dd> (24:23) David le jura &agrave; Sa&uuml;l. Puis Sa&uuml;l s'en alla dans sa maison, et David et ses gens mont&egrave;rent au lieu fort.
</dl compact>

<h2>1 Samuel 25</h2>
<dl compact>
<dt><A NAME="25.1">25.1</A><dd> Samuel mourut. Tout Isra&euml;l s'&eacute;tant assembl&eacute; le pleura, et on l'enterra dans sa demeure &agrave; Rama. Ce fut alors que David se leva et descendit au d&eacute;sert de Paran.
<dt><A NAME="25.2">25.2</A><dd> Il y avait &agrave; Maon un homme fort riche, poss&eacute;dant des biens &agrave; Carmel; il avait trois mille brebis et mille ch&egrave;vres, et il se trouvait &agrave; Carmel pour la tonte de ses brebis.
<dt><A NAME="25.3">25.3</A><dd> Le nom de cet homme &eacute;tait Nabal, et sa femme s'appelait Abiga&iuml;l; c'&eacute;tait une femme de bon sens et belle de figure, mais l'homme &eacute;tait dur et m&eacute;chant dans ses actions. Il descendait de Caleb.
<dt><A NAME="25.4">25.4</A><dd> David apprit au d&eacute;sert que Nabal tondait ses brebis.
<dt><A NAME="25.5">25.5</A><dd> Il envoya vers lui dix jeunes gens, auxquels il dit: Montez &agrave; Carmel, et allez aupr&egrave;s de Nabal. Vous le saluerez en mon nom,
<dt><A NAME="25.6">25.6</A><dd> et vous lui parlerez ainsi: Pour la vie soit en paix, et que la paix soit avec ta maison et tout ce qui t'appartient!
<dt><A NAME="25.7">25.7</A><dd> Et maintenant, j'ai appris que tu as les tondeurs. Or tes bergers ont &eacute;t&eacute; avec nous; nous ne leur avons fait aucun outrage, et rien ne leur a &eacute;t&eacute; enlev&eacute; pendant tout le temps qu'ils ont &eacute;t&eacute; &agrave; Carmel.
<dt><A NAME="25.8">25.8</A><dd> Demande-le &agrave; tes serviteurs, et ils te le diront. Que ces jeunes gens trouvent donc gr&acirc;ce &agrave; tes yeux, puisque nous venons dans un jour de joie. Donne donc, je te prie, &agrave; tes serviteurs et &agrave; ton fils David ce qui se trouvera sous ta main.
<dt><A NAME="25.9">25.9</A><dd> Lorsque les gens de David furent arriv&eacute;s, ils r&eacute;p&eacute;t&egrave;rent &agrave; Nabal toutes ces paroles, au nom de David. Puis ils se turent.
<dt><A NAME="25.10">25.10</A><dd> Nabal r&eacute;pondit aux serviteurs de David: Qui est David, et qui est le fils d'Isa&iuml;? Il y a aujourd'hui beaucoup de serviteurs qui s'&eacute;chappent d'aupr&egrave;s de leurs ma&icirc;tres.
<dt><A NAME="25.11">25.11</A><dd> Et je prendrais mon pain, mon eau, et mon b&eacute;tail que j'ai tu&eacute; pour mes tondeurs, et je les donnerais &agrave; des gens qui sont je ne sais d'o&ugrave;?
<dt><A NAME="25.12">25.12</A><dd> Les gens de David rebrouss&egrave;rent chemin; ils s'en retourn&egrave;rent, et redirent, &agrave; leur arriv&eacute;e, toutes ces paroles &agrave; David.
<dt><A NAME="25.13">25.13</A><dd> Alors David dit &agrave; ses gens: Que chacun de vous ceigne son &eacute;p&eacute;e! Et ils ceignirent chacun leur &eacute;p&eacute;e. David aussi ceignit son &eacute;p&eacute;e, et environ quatre cents hommes mont&egrave;rent &agrave; sa suite. Il en resta deux cents pr&egrave;s des bagages.
<dt><A NAME="25.14">25.14</A><dd> Un des serviteurs de Nabal vint dire &agrave; Abiga&iuml;l, femme de Nabal: Voici, David a envoy&eacute; du d&eacute;sert des messagers pour saluer notre ma&icirc;tre, qui les a rudoy&eacute;s.
<dt><A NAME="25.15">25.15</A><dd> Et pourtant ces gens ont &eacute;t&eacute; tr&egrave;s bons pour nous; ils ne nous ont fait aucun outrage, et rien ne nous a &eacute;t&eacute; enlev&eacute;, tout le temps que nous avons &eacute;t&eacute; avec eux lorsque nous &eacute;tions dans les champs.
<dt><A NAME="25.16">25.16</A><dd> Ils nous ont nuit et jour servi de muraille, tout le temps que nous avons &eacute;t&eacute; avec eux, faisant pa&icirc;tre les troupeaux.
<dt><A NAME="25.17">25.17</A><dd> Sache maintenant et vois ce que tu as &agrave; faire, car la perte de notre ma&icirc;tre et de toute sa maison est r&eacute;solue, et il est si m&eacute;chant qu'on ose lui parler.
<dt><A NAME="25.18">25.18</A><dd> Abiga&iuml;l prit aussit&ocirc;t deux cents pains, deux outres de vin, cinq pi&egrave;ces de b&eacute;tail appr&ecirc;t&eacute;es, cinq mesures de grain r&ocirc;ti, cent masses de raisins secs, et deux cents de figues s&egrave;ches. Elle les mit sur des &acirc;nes,
<dt><A NAME="25.19">25.19</A><dd> et elle dit &agrave; ses serviteurs: Passez devant moi, je vais vous suivre. Elle ne dit rien &agrave; Nabal, son mari.
<dt><A NAME="25.20">25.20</A><dd> Mont&eacute;e sur un &acirc;ne, elle descendit la montagne par un chemin couvert; et voici, David et ses gens descendaient en face d'elle, en sorte qu'elle les rencontra.
<dt><A NAME="25.21">25.21</A><dd> David avait dit: C'est bien en vain que j'ai gard&eacute; tout ce que cet homme a dans le d&eacute;sert, et que rien n'a &eacute;t&eacute; enlev&eacute; de tout ce qu'il poss&egrave;de; il m'a rendu le mal pour le bien.
<dt><A NAME="25.22">25.22</A><dd> Que Dieu traite son serviteur David dans toute sa rigueur, si je laisse subsister jusqu'&agrave; la lumi&egrave;re du matin qui que ce soit de tout ce qui appartient &agrave; Nabal!
<dt><A NAME="25.23">25.23</A><dd> Lorsque Abiga&iuml;l aper&ccedil;ut David, elle descendit rapidement de l'&acirc;ne, tomba sur sa face en pr&eacute;sence de David, et se prosterna contre terre.
<dt><A NAME="25.24">25.24</A><dd> Puis, se jetant &agrave; ses pieds, elle dit: A moi la faute, mon seigneur! Permets &agrave; ta servante de parler &agrave; tes oreilles, et &eacute;coute les paroles de ta servante.
<dt><A NAME="25.25">25.25</A><dd> Que mon seigneur ne prenne pas garde &agrave; ce m&eacute;chant homme, &agrave; Nabal, car il est comme son nom; Nabal est son nom, et il y a chez lui de la folie. Et moi, ta servante, je n'ai pas vu les gens que mon seigneur a envoy&eacute;s.
<dt><A NAME="25.26">25.26</A><dd> Maintenant, mon seigneur, aussi vrai que l'&Eacute;ternel est vivant et que ton &acirc;me est vivante, c'est l'&Eacute;ternel qui t'a emp&ecirc;ch&eacute; de r&eacute;pandre le sang et qui a retenu ta main. Que tes ennemis, que ceux qui veulent du mal &agrave; mon seigneur soient comme Nabal!
<dt><A NAME="25.27">25.27</A><dd> Accepte ce pr&eacute;sent que ta servante apporte &agrave; mon seigneur, et qu'il soit distribu&eacute; aux gens qui marchent &agrave; la suite de mon seigneur.
<dt><A NAME="25.28">25.28</A><dd> Pardonne, je te prie, la faute de ta servante, car l'&Eacute;ternel fera &agrave; mon seigneur une maison stable; pardonne, car mon seigneur soutient les guerres de l'&Eacute;ternel, et la m&eacute;chancet&eacute; ne se trouvera jamais en toi.
<dt><A NAME="25.29">25.29</A><dd> S'il s'&eacute;l&egrave;ve quelqu'un qui te poursuive et qui en veuille &agrave; ta vie, l'&acirc;me de mon seigneur sera li&eacute;e dans le faisceau des vivants aupr&egrave;s de l'&Eacute;ternel, ton Dieu, et il lancera du creux de la fronde l'&acirc;me de tes ennemis.
<dt><A NAME="25.30">25.30</A><dd> Lorsque l'&Eacute;ternel aura fait &agrave; mon seigneur tout le bien qu'il t'a annonc&eacute;, et qu'il t'aura &eacute;tabli chef sur Isra&euml;l,
<dt><A NAME="25.31">25.31</A><dd> mon seigneur n'aura ni remords ni souffrance de coeur pour avoir r&eacute;pandu le sang inutilement et pour s'&ecirc;tre veng&eacute; lui-m&ecirc;me. Et lorsque l'&Eacute;ternel aura fait du bien &agrave; mon seigneur, souviens-toi de ta servante.
<dt><A NAME="25.32">25.32</A><dd> David dit &agrave; Abiga&iuml;l: B&eacute;ni soit l'&Eacute;ternel, le Dieu d'Isra&euml;l, qui t'a envoy&eacute;e aujourd'hui &agrave; ma rencontre!
<dt><A NAME="25.33">25.33</A><dd> B&eacute;ni soit ton bon sens, et b&eacute;nie sois-tu, toi qui m'as emp&ecirc;ch&eacute; en ce jour de r&eacute;pandre le sang, et qui as retenu ma main!
<dt><A NAME="25.34">25.34</A><dd> Mais l'&Eacute;ternel, le Dieu d'Isra&euml;l, qui m'a emp&ecirc;ch&eacute; de te faire du mal, est vivant! si tu ne t'&eacute;tais h&acirc;t&eacute;e de venir au-devant de moi, il ne serait rest&eacute; qui que ce soit &agrave; Nabal, d'ici &agrave; la lumi&egrave;re du matin.
<dt><A NAME="25.35">25.35</A><dd> Et David prit de la main d'Abiga&iuml;l ce qu'elle lui avait apport&eacute;, et lui dit: Monte en paix dans ta maison; vois, j'ai &eacute;cout&eacute; ta voix, et je t'ai favorablement accueillie.
<dt><A NAME="25.36">25.36</A><dd> Abiga&iuml;l arriva aupr&egrave;s de Nabal. Et voici, il faisait dans sa maison un festin comme un festin de roi; il avait le coeur joyeux, et il &eacute;tait compl&egrave;tement dans l'ivresse. Elle ne lui dit aucune chose, petite ou grande, jusqu'&agrave; la lumi&egrave;re du matin.
<dt><A NAME="25.37">25.37</A><dd> Mais le matin, l'ivresse de Nabal s'&eacute;tant dissip&eacute;e, sa femme lui raconta ce qui s'&eacute;tait pass&eacute;. Le coeur de Nabal re&ccedil;ut un coup mortel, et devint comme une pierre.
<dt><A NAME="25.38">25.38</A><dd> Environ dix jours apr&egrave;s, l'&Eacute;ternel frappa Nabal, et il mourut.
<dt><A NAME="25.39">25.39</A><dd> David apprit que Nabal &eacute;tait mort, et il dit: B&eacute;ni soit l'&Eacute;ternel, qui a d&eacute;fendu ma cause dans l'outrage que m'a fait Nabal, et qui a emp&ecirc;ch&eacute; son serviteur de faire le mal! L'&Eacute;ternel a fait retomber la m&eacute;chancet&eacute; de Nabal sur sa t&ecirc;te. David envoya proposer &agrave; Abiga&iuml;l de devenir sa femme.
<dt><A NAME="25.40">25.40</A><dd> Les serviteurs de David arriv&egrave;rent chez Abiga&iuml;l &agrave; Carmel, et lui parl&egrave;rent ainsi: David nous a envoy&eacute;s vers toi, afin de te prendre pour sa femme.
<dt><A NAME="25.41">25.41</A><dd> Elle se leva, se prosterna le visage contre terre, et dit: Voici, ta servante sera une esclave pour laver les pieds des serviteurs de mon seigneur.
<dt><A NAME="25.42">25.42</A><dd> Et aussit&ocirc;t Abiga&iuml;l partit, mont&eacute;e sur un &acirc;ne, et accompagn&eacute;e de cinq jeunes filles; elle suivit les messagers de David, et elle devint sa femme.
<dt><A NAME="25.43">25.43</A><dd> David avait aussi pris Achinoam de Jizreel, et toutes les deux furent ses femmes.
<dt><A NAME="25.44">25.44</A><dd> Et Sa&uuml;l avait donn&eacute; sa fille Mical, femme de David, &agrave; Palthi de Gallim, fils de La&iuml;sch.
</dl compact>

<h2>1 Samuel 26</h2>
<dl compact>
<dt><A NAME="26.1">26.1</A><dd> Les Ziphiens all&egrave;rent aupr&egrave;s de Sa&uuml;l &agrave; Guibea, et dirent: David n'est-il pas cach&eacute; sur la colline de Hakila, en face du d&eacute;sert?
<dt><A NAME="26.2">26.2</A><dd> Sa&uuml;l se leva et descendit au d&eacute;sert de Ziph, avec trois mille hommes de l'&eacute;lite d'Isra&euml;l, pour chercher David dans le d&eacute;sert de Ziph.
<dt><A NAME="26.3">26.3</A><dd> Il campa sur la colline de Hakila, en face du d&eacute;sert, pr&egrave;s du chemin. David &eacute;tait dans le d&eacute;sert; et s'&eacute;tant aper&ccedil;u que Sa&uuml;l marchait &agrave; sa poursuite au d&eacute;sert,
<dt><A NAME="26.4">26.4</A><dd> il envoya des espions, et apprit avec certitude que Sa&uuml;l &eacute;tait arriv&eacute;.
<dt><A NAME="26.5">26.5</A><dd> Alors David se leva et vint au lieu o&ugrave; Sa&uuml;l &eacute;tait camp&eacute;, et il vit la place o&ugrave; couchait Sa&uuml;l, avec Abner, fils de Ner, chef de son arm&eacute;e. Sa&uuml;l couchait au milieu du camp, et le peuple campait autour de lui.
<dt><A NAME="26.6">26.6</A><dd> David prit la parole, et s'adressant &agrave; Achim&eacute;lec, H&eacute;thien, et &agrave; Abischa&iuml;, fils de Tseruja et fr&egrave;re de Joab, il dit: Qui veut descendre avec moi dans le camp vers Sa&uuml;l? Et Abischa&iuml; r&eacute;pondit: Moi, je descendrai avec toi.
<dt><A NAME="26.7">26.7</A><dd> David et Abischa&iuml; all&egrave;rent de nuit vers le peuple. Et voici, Sa&uuml;l &eacute;tait couch&eacute; et dormait au milieu du camp, et sa lance &eacute;tait fix&eacute;e en terre &agrave; son chevet. Abner et le peuple &eacute;taient couch&eacute;s autour de lui.
<dt><A NAME="26.8">26.8</A><dd> Abischa&iuml; dit &agrave; David: Dieu livre aujourd'hui ton ennemi entre tes mains; laisse-moi, je te prie, le frapper de ma lance et le clouer en terre d'un seul coup, pour que je n'aie pas &agrave; y revenir.
<dt><A NAME="26.9">26.9</A><dd> Mais David dit &agrave; Abischa&iuml;: Ne le d&eacute;truis pas! car qui pourrait impun&eacute;ment porter la main sur l'oint de l'&Eacute;ternel?
<dt><A NAME="26.10">26.10</A><dd> Et David dit: L'&Eacute;ternel est vivant! c'est &agrave; l'&Eacute;ternel seul &agrave; le frapper, soit que son jour vienne et qu'il meure, soit qu'il descende sur un champ de bataille et qu'il y p&eacute;risse.
<dt><A NAME="26.11">26.11</A><dd> Loin de moi, par l'&Eacute;ternel! de porter la main sur l'oint de l'&Eacute;ternel! Prends seulement la lance qui est &agrave; son chevet, avec la cruche d'eau, et allons-nous-en.
<dt><A NAME="26.12">26.12</A><dd> David prit donc la lance et la cruche d'eau qui &eacute;taient au chevet de Sa&uuml;l; et ils s'en all&egrave;rent. Personne ne les vit ni ne s'aper&ccedil;ut de rien, et personne ne se r&eacute;veilla, car ils dormaient tous d'un profond sommeil dans lequel l'&Eacute;ternel les avait plong&eacute;s.
<dt><A NAME="26.13">26.13</A><dd> David passa de l'autre c&ocirc;t&eacute;, et s'arr&ecirc;ta au loin sur le sommet de la montagne, &agrave; une grande distance du camp.
<dt><A NAME="26.14">26.14</A><dd> Et il cria au peuple et &agrave; Abner, fils de Ner: Ne r&eacute;pondras-tu pas, Abner? Abner r&eacute;pondit: Qui es-tu, toi qui pousses des cris vers le roi?
<dt><A NAME="26.15">26.15</A><dd> Et David dit &agrave; Abner: N'es-tu pas un homme? et qui est ton pareil en Isra&euml;l? Pourquoi donc n'as-tu pas gard&eacute; le roi, ton ma&icirc;tre? Car quelqu'un du peuple est venu pour tuer le roi, ton ma&icirc;tre.
<dt><A NAME="26.16">26.16</A><dd> Ce que tu as fait l&agrave; n'est pas bien. L'&Eacute;ternel est vivant! vous m&eacute;ritez la mort, pour n'avoir pas veill&eacute; sur votre ma&icirc;tre, sur l'oint de l'&Eacute;ternel. Regarde maintenant o&ugrave; sont la lance du roi et la cruche d'eau, qui &eacute;taient &agrave; son chevet!
<dt><A NAME="26.17">26.17</A><dd> Sa&uuml;l reconnut la voix de David, et dit: Est-ce bien ta voix, mon fils David? Et David r&eacute;pondit: C'est ma voix, &ocirc; roi, mon seigneur!
<dt><A NAME="26.18">26.18</A><dd> Et il dit: Pourquoi mon seigneur poursuit-il son serviteur? Qu'ai-je fait, et de quoi suis-je coupable?
<dt><A NAME="26.19">26.19</A><dd> Que le roi, mon seigneur, daigne maintenant &eacute;couter les paroles de son serviteur: si c'est l'&Eacute;ternel qui t'excite contre moi, qu'il agr&eacute;e le parfum d'une offrande; mais si ce sont des hommes, qu'ils soient maudits devant l'&Eacute;ternel, puisqu'ils me chassent aujourd'hui pour me d&eacute;tacher de l'h&eacute;ritage de l'&Eacute;ternel, et qu'ils me disent: Va servir des dieux &eacute;trangers!
<dt><A NAME="26.20">26.20</A><dd> Oh! que mon sang ne tombe pas en terre loin de la face de l'&Eacute;ternel! Car le roi d'Isra&euml;l s'est mis en marche pour chercher une puce, comme on chasserait une perdrix dans les montagnes.
<dt><A NAME="26.21">26.21</A><dd> Sa&uuml;l dit: J'ai p&eacute;ch&eacute;; reviens, mon fils David, car je ne te ferai plus de mal, puisqu'en ce jour ma vie a &eacute;t&eacute; pr&eacute;cieuse &agrave; tes yeux. J'ai agi comme un insens&eacute;, et j'ai fait une grande faute.
<dt><A NAME="26.22">26.22</A><dd> David r&eacute;pondit: Voici la lance du roi; que l'un de tes gens vienne la prendre.
<dt><A NAME="26.23">26.23</A><dd> L'&Eacute;ternel rendra &agrave; chacun selon sa justice et sa fid&eacute;lit&eacute;; car l'&Eacute;ternel t'avait livr&eacute; aujourd'hui entre mes mains, et je n'ai pas voulu porter la main sur l'oint de l'&Eacute;ternel.
<dt><A NAME="26.24">26.24</A><dd> Et comme aujourd'hui ta vie a &eacute;t&eacute; d'un grand prix &agrave; mes yeux, ainsi ma vie sera d'un grand prix aux yeux de l'&Eacute;ternel et il me d&eacute;livrera de toute angoisse.
<dt><A NAME="26.25">26.25</A><dd> Sa&uuml;l dit &agrave; David: Sois b&eacute;ni, mon fils David! tu r&eacute;ussiras dans tes entreprises. David continua son chemin, et Sa&uuml;l retourna chez lui.
</dl compact>

<h2>1 Samuel 27</h2>
<dl compact>
<dt><A NAME="27.1">27.1</A><dd> David dit en lui-m&ecirc;me: je p&eacute;rirai un jour par la main de Sa&uuml;l; il n'y a rien de mieux pour moi que de me r&eacute;fugier au pays des Philistins, afin que Sa&uuml;l renonce &agrave; me chercher encore dans tout le territoire d'Isra&euml;l; ainsi j'&eacute;chapperai &agrave; sa main.
<dt><A NAME="27.2">27.2</A><dd> Et David se leva, lui et les six cents hommes qui &eacute;taient avec lui, et ils pass&egrave;rent chez Akisch, fils de Maoc, roi de Gath.
<dt><A NAME="27.3">27.3</A><dd> David et ses gens rest&egrave;rent &agrave; Gath aupr&egrave;s d'Akisch; ils avaient chacun leur famille, et David avait ses deux femmes, Achinoam de Jizreel, et Abiga&iuml;l de Carmel, femme de Nabal.
<dt><A NAME="27.4">27.4</A><dd> Sa&uuml;l, inform&eacute; que David s'&eacute;tait enfui &agrave; Gath, cessa de le chercher.
<dt><A NAME="27.5">27.5</A><dd> David dit &agrave; Akisch: Si j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, qu'on me donne dans l'une des villes du pays un lieu o&ugrave; je puisse demeurer; car pourquoi ton serviteur habiterait-il avec toi dans la ville royale?
<dt><A NAME="27.6">27.6</A><dd> Et ce m&ecirc;me jour Akisch lui donna Tsiklag. C'est pourquoi Tsiklag a appartenu aux rois de Juda jusqu'&agrave; ce jour.
<dt><A NAME="27.7">27.7</A><dd> Le temps que David demeura dans le pays des Philistins fut d'un an et quatre mois.
<dt><A NAME="27.8">27.8</A><dd> David et ses gens montaient et faisaient des incursions chez les Gueschuriens, les Guirziens et les Amal&eacute;cites; car ces nations habitaient d&egrave;s les temps anciens la contr&eacute;e, du c&ocirc;t&eacute; de Schur et jusqu'au pays d'&Eacute;gypte.
<dt><A NAME="27.9">27.9</A><dd> David ravageait cette contr&eacute;e; il ne laissait en vie ni homme ni femme, et il enlevait les brebis, les boeufs, les &acirc;nes, les chameaux, les v&ecirc;tements, puis s'en retournait et allait chez Akisch.
<dt><A NAME="27.10">27.10</A><dd> Akisch disait: O&ugrave; avez-vous fait aujourd'hui vos courses? Et David r&eacute;pondait: Vers le midi de Juda, vers le midi des Jerachme&eacute;lites et vers le midi des K&eacute;niens.
<dt><A NAME="27.11">27.11</A><dd> David ne laissait en vie ni homme ni femme, pour les amener &agrave; Gath; car, pensait-il, ils pourraient parler contre nous et dire: Ainsi a fait David. Et ce fut l&agrave; sa mani&egrave;re d'agir tout le temps qu'il demeura dans le pays des Philistins.
<dt><A NAME="27.12">27.12</A><dd> Akisch se fiait &agrave; David, et il disait: Il se rend odieux &agrave; Isra&euml;l, son peuple, et il sera mon serviteur &agrave; jamais.
</dl compact>

<h2>1 Samuel 28</h2>
<dl compact>
<dt><A NAME="28.1">28.1</A><dd> En ce temps-l&agrave;, les Philistins rassembl&egrave;rent leurs troupes et form&egrave;rent une arm&eacute;e, pour faire la guerre &agrave; Isra&euml;l. Akisch dit &agrave; David: Tu sais que tu viendras avec moi &agrave; l'arm&eacute;e, toi et tes gens.
<dt><A NAME="28.2">28.2</A><dd> David r&eacute;pondit &agrave; Akisch: Tu verras bien ce que ton serviteur fera. Et Akisch dit &agrave; David: Aussi je te donnerai pour toujours la garde de ma personne.
<dt><A NAME="28.3">28.3</A><dd> Samuel &eacute;tait mort; tout Isra&euml;l l'avait pleur&eacute;, et on l'avait enterr&eacute; &agrave; Rama, dans sa ville. Sa&uuml;l avait &ocirc;t&eacute; du pays ceux qui &eacute;voquaient les morts et ceux qui pr&eacute;disaient l'avenir.
<dt><A NAME="28.4">28.4</A><dd> Les Philistins se rassembl&egrave;rent, et vinrent camper &agrave; Sunem; Sa&uuml;l rassembla tout Isra&euml;l, et ils camp&egrave;rent &agrave; Guilboa.
<dt><A NAME="28.5">28.5</A><dd> A la vue du camp des Philistins, Sa&uuml;l fut saisi de crainte, et un violent tremblement s'empara de son coeur.
<dt><A NAME="28.6">28.6</A><dd> Sa&uuml;l consulta l'&Eacute;ternel; et l'&Eacute;ternel ne lui r&eacute;pondit point, ni par des songes, ni par l'urim, ni par les proph&egrave;tes.
<dt><A NAME="28.7">28.7</A><dd> Et Sa&uuml;l dit &agrave; ses serviteurs: Cherchez-moi une femme qui &eacute;voque les morts, et j'irai la consulter. Ses serviteurs lui dirent: Voici, &agrave; En Dor il y a une femme qui &eacute;voque les morts.
<dt><A NAME="28.8">28.8</A><dd> Alors Sa&uuml;l se d&eacute;guisa et prit d'autres v&ecirc;tements, et il partit avec deux hommes. Ils arriv&egrave;rent de nuit chez la femme. Sa&uuml;l lui dit: Pr&eacute;dis-moi l'avenir en &eacute;voquant un mort, et fais-moi monter celui que je te dirai.
<dt><A NAME="28.9">28.9</A><dd> La femme lui r&eacute;pondit: Voici, tu sais ce que Sa&uuml;l a fait, comment il a retranch&eacute; du pays ceux qui &eacute;voquent les morts et ceux qui pr&eacute;disent l'avenir; pourquoi donc tends-tu un pi&egrave;ge &agrave; ma vie pour me faire mourir?
<dt><A NAME="28.10">28.10</A><dd> Sa&uuml;l lui jura par l'&Eacute;ternel, en disant: L'&Eacute;ternel est vivant! il ne t'arrivera point de mal pour cela.
<dt><A NAME="28.11">28.11</A><dd> La femme dit: Qui veux-tu que je te fasse monter? Et il r&eacute;pondit: Fais moi monter Samuel.
<dt><A NAME="28.12">28.12</A><dd> Lorsque la femme vit Samuel, elle poussa un grand cri, et elle dit &agrave; Sa&uuml;l: Pourquoi m'as-tu tromp&eacute;e? Tu es Sa&uuml;l!
<dt><A NAME="28.13">28.13</A><dd> Le roi lui dit: Ne crains rien; mais que vois-tu? La femme dit &agrave; Sa&uuml;l: je vois un dieu qui monte de la terre.
<dt><A NAME="28.14">28.14</A><dd> Il lui dit: Quelle figure a-t-il? Et elle r&eacute;pondit: C'est un vieillard qui monte et il est envelopp&eacute; d'un manteau. Sa&uuml;l comprit que c'&eacute;tait Samuel, et il s'inclina le visage contre terre et se prosterna.
<dt><A NAME="28.15">28.15</A><dd> Samuel dit &agrave; Sa&uuml;l: Pourquoi m'as-tu troubl&eacute;, en me faisant monter? Sa&uuml;l r&eacute;pondit: Je suis dans une grande d&eacute;tresse: les Philistins me font la guerre, et Dieu s'est retir&eacute; de moi; il ne m'a r&eacute;pondu ni par les proph&egrave;tes ni par des songes. Et je t'ai appel&eacute; pour que tu me fasses conna&icirc;tre ce que je dois faire.
<dt><A NAME="28.16">28.16</A><dd> Samuel dit: Pourquoi donc me consultes-tu, puisque l'&Eacute;ternel s'est retir&eacute; de toi et qu'il est devenu ton ennemi?
<dt><A NAME="28.17">28.17</A><dd> L'&Eacute;ternel te traite comme je te l'avais annonc&eacute; de sa part; l'&Eacute;ternel a d&eacute;chir&eacute; la royaut&eacute; d'entre tes mains, et l'a donn&eacute;e &agrave; un autre, &agrave; David.
<dt><A NAME="28.18">28.18</A><dd> Tu n'as point ob&eacute;i &agrave; la voix de l'&Eacute;ternel, et tu n'as point fait sentir &agrave; Amalek l'ardeur de sa col&egrave;re: voil&agrave; pourquoi l'&Eacute;ternel te traite aujourd'hui de cette mani&egrave;re.
<dt><A NAME="28.19">28.19</A><dd> Et m&ecirc;me l'&Eacute;ternel livrera Isra&euml;l avec toi entre les mains des Philistins. Demain, toi et tes fils, vous serez avec moi, et l'&Eacute;ternel livrera le camp d'Isra&euml;l entre les mains des Philistins.
<dt><A NAME="28.20">28.20</A><dd> Aussit&ocirc;t Sa&uuml;l tomba &agrave; terre de toute sa hauteur, et les paroles de Samuel le remplirent d'effroi; de plus, il manquait de force, car il n'avait pris aucune nourriture de tout le jour et de toute la nuit.
<dt><A NAME="28.21">28.21</A><dd> La femme vint aupr&egrave;s de Sa&uuml;l, et, le voyant tr&egrave;s effray&eacute;, elle lui dit: Voici, ta servante a &eacute;cout&eacute; ta voix; j'ai expos&eacute; ma vie, en ob&eacute;issant aux paroles que tu m'as dites.
<dt><A NAME="28.22">28.22</A><dd> &Eacute;coute maintenant, toi aussi, la voix de ta servante, et laisse-moi t'offrir un morceau de pain, afin que tu manges pour avoir la force de te mettre en route.
<dt><A NAME="28.23">28.23</A><dd> Mais il refusa, et dit: Je ne mangerai point. Ses serviteurs et la femme aussi le press&egrave;rent, et il se rendit &agrave; leurs instances. Il se leva de terre, et s'assit sur le lit.
<dt><A NAME="28.24">28.24</A><dd> La femme avait chez elle un veau gras, qu'elle se h&acirc;ta de tuer; et elle prit de la farine, la p&eacute;trit, et en cuisit des pains sans levain.
<dt><A NAME="28.25">28.25</A><dd> Elle les mit devant Sa&uuml;l et devant ses serviteurs. Et ils mang&egrave;rent. Puis, s'&eacute;tant lev&eacute;s, ils partirent la nuit m&ecirc;me.
</dl compact>

<h2>1 Samuel 29</h2>
<dl compact>
<dt><A NAME="29.1">29.1</A><dd> Les Philistins rassembl&egrave;rent toutes leurs troupes &agrave; Aphek, et Isra&euml;l campa pr&egrave;s de la source de Jizreel.
<dt><A NAME="29.2">29.2</A><dd> Les princes des Philistins s'avanc&egrave;rent avec leurs centaines et leurs milliers, et David et ses gens marchaient &agrave; l'arri&egrave;re-garde avec Akisch.
<dt><A NAME="29.3">29.3</A><dd> Les princes des Philistins dirent: Que font ici ces H&eacute;breux? Et Akisch r&eacute;pondit aux princes des Philistins: N'est-ce pas David, serviteur de Sa&uuml;l, roi d'Isra&euml;l? il y a longtemps qu'il est avec moi, et je n'ai pas trouv&eacute; la moindre chose &agrave; lui reprocher depuis son arriv&eacute;e jusqu'&agrave; ce jour.
<dt><A NAME="29.4">29.4</A><dd> Mais les princes des Philistins s'irrit&egrave;rent contre Akisch, et lui dirent: Renvoie cet homme, et qu'il retourne dans le lieu o&ugrave; tu l'as &eacute;tabli; qu'il ne descende pas avec nous sur le champ de bataille, afin qu'il ne soit pas pour nous un ennemi pendant le combat. Et comment cet homme rentrerait-il en gr&acirc;ce aupr&egrave;s de son ma&icirc;tre, si ce n'est au moyen des t&ecirc;tes de nos gens?
<dt><A NAME="29.5">29.5</A><dd> N'est-ce pas ce David pour qui l'on chantait en dansant: Sa&uuml;l a frapp&eacute; ses mille, Et David ses dix mille?
<dt><A NAME="29.6">29.6</A><dd> Akisch appela David, et lui dit: L'&Eacute;ternel est vivant! tu es un homme droit, et j'aime &agrave; te voir aller et venir avec moi dans le camp, car je n'ai rien trouv&eacute; de mauvais en toi depuis ton arriv&eacute;e aupr&egrave;s de moi jusqu'&agrave; ce jour; mais tu ne plais pas aux princes.
<dt><A NAME="29.7">29.7</A><dd> Retourne donc et va-t'en en paix, pour ne rien faire de d&eacute;sagr&eacute;able aux yeux des princes des Philistins.
<dt><A NAME="29.8">29.8</A><dd> David dit &agrave; Akisch: Mais qu'ai-je fait, et qu'as-tu trouv&eacute; en ton serviteur depuis que je suis aupr&egrave;s de toi jusqu'&agrave; ce jour, pour que je n'aille pas combattre les ennemis de mon seigneur le roi?
<dt><A NAME="29.9">29.9</A><dd> Akisch r&eacute;pondit &agrave; David: Je le sais, car tu es agr&eacute;able &agrave; mes yeux comme un ange de Dieu; mais les princes des Philistins disent: Il ne montera point avec nous pour combattre.
<dt><A NAME="29.10">29.10</A><dd> Ainsi l&egrave;ve-toi de bon matin, toi et les serviteurs de ton ma&icirc;tre qui sont venus avec toi; levez-vous de bon matin, et partez d&egrave;s que vous verrez la lumi&egrave;re.
<dt><A NAME="29.11">29.11</A><dd> David et ses gens se lev&egrave;rent de bonne heure, pour partir d&egrave;s le matin, et retourner dans le pays des Philistins. Et les Philistins mont&egrave;rent &agrave; Jizreel.
</dl compact>

<h2>1 Samuel 30</h2>
<dl compact>
<dt><A NAME="30.1">30.1</A><dd> Lorsque David arriva le troisi&egrave;me jour &agrave; Tsiklag avec ses gens, les Amal&eacute;cites avaient fait une invasion dans le midi et &agrave; Tsiklag. Ils avaient d&eacute;truit et br&ucirc;l&eacute; Tsiklag,
<dt><A NAME="30.2">30.2</A><dd> apr&egrave;s avoir fait prisonniers les femmes et tous ceux qui s'y trouvaient, petits et grands. Ils n'avaient tu&eacute; personne, mais ils avaient tout emmen&eacute; et s'&eacute;taient remis en route.
<dt><A NAME="30.3">30.3</A><dd> David et ses gens arriv&egrave;rent &agrave; la ville, et voici, elle &eacute;tait br&ucirc;l&eacute;e; et leurs femmes, leurs fils et leurs filles, &eacute;taient emmen&eacute;s captifs.
<dt><A NAME="30.4">30.4</A><dd> Alors David et le peuple qui &eacute;tait avec lui &eacute;lev&egrave;rent la voix et pleur&egrave;rent jusqu'&agrave; ce qu'ils n'eussent plus la force de pleurer.
<dt><A NAME="30.5">30.5</A><dd> Les deux femmes de David avaient &eacute;t&eacute; emmen&eacute;es, Achinoam de Jizreel, et Abiga&iuml;l de Carmel, femme de Nabal.
<dt><A NAME="30.6">30.6</A><dd> David fut dans une grande angoisse, car le peuple parlait de le lapider, parce que tous avaient de l'amertume dans l'&acirc;me, chacun &agrave; cause de ses fils et de ses filles. Mais David reprit courage en s'appuyant sur l'&Eacute;ternel, son Dieu.
<dt><A NAME="30.7">30.7</A><dd> Il dit au sacrificateur Abiathar, fils d'Achim&eacute;lec: Apporte-moi donc l'&eacute;phod! Abiathar apporta l'&eacute;phod &agrave; David.
<dt><A NAME="30.8">30.8</A><dd> Et David consulta l'&Eacute;ternel, en disant: Poursuivrai-je cette troupe? l'atteindrai-je? L'&Eacute;ternel lui r&eacute;pondit: Poursuis, car tu atteindras, et tu d&eacute;livreras.
<dt><A NAME="30.9">30.9</A><dd> Et David se mit en marche, lui et les six cents hommes qui &eacute;taient avec lui. Ils arriv&egrave;rent au torrent de Besor, o&ugrave; s'arr&ecirc;t&egrave;rent ceux qui restaient en arri&egrave;re.
<dt><A NAME="30.10">30.10</A><dd> David continua la poursuite avec quatre cents hommes; deux cents hommes s'arr&ecirc;t&egrave;rent, trop fatigu&eacute;s pour passer le torrent de Besor.
<dt><A NAME="30.11">30.11</A><dd> Ils trouv&egrave;rent dans les champs un homme &eacute;gyptien, qu'ils conduisirent aupr&egrave;s de David. Ils lui firent manger du pain et boire de l'eau,
<dt><A NAME="30.12">30.12</A><dd> et ils lui donn&egrave;rent un morceau d'une masse de figues s&egrave;ches et deux masses de raisins secs. Apr&egrave;s qu'il eut mang&eacute;, les forces lui revinrent, car il n'avait point pris de nourriture et point bu d'eau depuis trois jours et trois nuits.
<dt><A NAME="30.13">30.13</A><dd> David lui dit: A qui es-tu, et d'o&ugrave; es-tu? Il r&eacute;pondit: Je suis un gar&ccedil;on &eacute;gyptien, au service d'un homme amal&eacute;cite, et voil&agrave; trois jours que mon ma&icirc;tre m'a abandonn&eacute; parce que j'&eacute;tais malade.
<dt><A NAME="30.14">30.14</A><dd> Nous avons fait une invasion dans le midi des K&eacute;r&eacute;thiens, sur le territoire de Juda et au midi de Caleb, et nous avons br&ucirc;l&eacute; Tsiklag.
<dt><A NAME="30.15">30.15</A><dd> David lui dit: Veux-tu me faire descendre vers cette troupe? Et il r&eacute;pondit: Jure-moi par le nom de Dieu que tu ne me tueras pas et que tu ne me livreras pas &agrave; mon ma&icirc;tre, et je te ferai descendre vers cette troupe.
<dt><A NAME="30.16">30.16</A><dd> Il lui servit ainsi de guide. Et voici, les Amal&eacute;cites &eacute;taient r&eacute;pandus sur toute la contr&eacute;e, mangeant, buvant et dansant, &agrave; cause du grand butin qu'ils avaient enlev&eacute; du pays des Philistins et du pays de Juda.
<dt><A NAME="30.17">30.17</A><dd> David les battit depuis l'aube du jour jusqu'au soir du lendemain, et aucun d'eux n'&eacute;chappa, except&eacute; quatre cents jeunes hommes qui mont&egrave;rent sur des chameaux et s'enfuirent.
<dt><A NAME="30.18">30.18</A><dd> David sauva tout ce que les Amal&eacute;cites avaient pris, et il d&eacute;livra aussi ses deux femmes.
<dt><A NAME="30.19">30.19</A><dd> Il ne leur manqua personne, ni petit ni grand, ni fils ni fille, ni aucune chose du butin, ni rien de ce qu'on leur avait enlev&eacute;: David ramena tout.
<dt><A NAME="30.20">30.20</A><dd> Et David prit tout le menu et le gros b&eacute;tail; et ceux qui conduisaient ce troupeau et marchaient &agrave; sa t&ecirc;te disaient: C'est ici le butin de David.
<dt><A NAME="30.21">30.21</A><dd> David arriva aupr&egrave;s des deux cents hommes qui avaient &eacute;t&eacute; trop fatigu&eacute;s pour le suivre, et qu'on avait laiss&eacute;s au torrent de Besor. Ils s'avanc&egrave;rent &agrave; la rencontre de David et du peuple qui &eacute;tait avec lui. David s'approcha d'eux, et leur demanda comment ils se trouvaient.
<dt><A NAME="30.22">30.22</A><dd> Tous les hommes m&eacute;chants et vils parmi les gens qui &eacute;taient all&eacute;s avec David prirent la parole et dirent: Puisqu'ils ne sont pas venus avec nous, nous ne leur donnerons rien du butin que nous avons sauv&eacute;, sinon &agrave; chacun sa femme et ses enfants; qu'ils les emm&egrave;nent, et s'en aillent.
<dt><A NAME="30.23">30.23</A><dd> Mais David dit: N'agissez pas ainsi, mes fr&egrave;res, au sujet de ce que l'&Eacute;ternel nous a donn&eacute;; car il nous a gard&eacute;s, et il a livr&eacute; entre nos mains la troupe qui &eacute;tait venue contre nous.
<dt><A NAME="30.24">30.24</A><dd> Et qui vous &eacute;couterait dans cette affaire? La part doit &ecirc;tre la m&ecirc;me pour celui qui est descendu sur le champ de bataille et pour celui qui est rest&eacute; pr&egrave;s des bagages: ensemble ils partageront.
<dt><A NAME="30.25">30.25</A><dd> Il en fut ainsi d&egrave;s ce jour et dans la suite, et l'on a fait de cela jusqu'&agrave; ce jour une loi et une coutume en Isra&euml;l.
<dt><A NAME="30.26">30.26</A><dd> De retour &agrave; Tsiklag, David envoya une partie du butin aux anciens de Juda, &agrave; ses amis, en leur adressant ces paroles: Voici pour vous un pr&eacute;sent sur le butin des ennemis de l'&Eacute;ternel!
<dt><A NAME="30.27">30.27</A><dd> Il fit ainsi des envois &agrave; ceux de B&eacute;thel, &agrave; ceux de Ramoth du midi, &agrave; ceux de Jatthir,
<dt><A NAME="30.28">30.28</A><dd> &agrave; ceux d'Aro&euml;r, &agrave; ceux de Siphmoth, &agrave; ceux d'Eschthemoa,
<dt><A NAME="30.29">30.29</A><dd> &agrave; ceux de Racal, &agrave; ceux des villes des Jerachme&eacute;lites, &agrave; ceux des villes des K&eacute;niens,
<dt><A NAME="30.30">30.30</A><dd> &agrave; ceux de Horma, &agrave; ceux de Cor Aschan, &agrave; ceux d'Athac,
<dt><A NAME="30.31">30.31</A><dd> &agrave; ceux d'H&eacute;bron, et dans tous les lieux que David et ses gens avaient parcourus.
</dl compact>

<h2>1 Samuel 31</h2>
<dl compact>
<dt><A NAME="31.1">31.1</A><dd> Les Philistins livr&egrave;rent bataille &agrave; Isra&euml;l, et les hommes d'Isra&euml;l prirent la fuite devant les Philistins et tomb&egrave;rent morts sur la montagne de Guilboa.
<dt><A NAME="31.2">31.2</A><dd> Les Philistins poursuivirent Sa&uuml;l et ses fils, et tu&egrave;rent Jonathan, Abinadab et Malkischua, fils de Sa&uuml;l.
<dt><A NAME="31.3">31.3</A><dd> L'effort du combat porta sur Sa&uuml;l; les archers l'atteignirent, et le bless&egrave;rent gri&egrave;vement.
<dt><A NAME="31.4">31.4</A><dd> Sa&uuml;l dit alors &agrave; celui qui portait ses armes: Tire ton &eacute;p&eacute;e, et m'en transperce, de peur que ces incirconcis ne viennent me percer et me faire subir leurs outrages. Celui qui portait ses armes ne voulut pas, car il &eacute;tait saisi de crainte. Et Sa&uuml;l prit son &eacute;p&eacute;e, et se jeta dessus.
<dt><A NAME="31.5">31.5</A><dd> Celui qui portait les armes de Sa&uuml;l, le voyant mort, se jeta aussi sur son &eacute;p&eacute;e, et mourut avec lui.
<dt><A NAME="31.6">31.6</A><dd> Ainsi p&eacute;rirent en m&ecirc;me temps, dans cette journ&eacute;e, Sa&uuml;l et ses trois fils, celui qui portait ses armes, et tous ses gens.
<dt><A NAME="31.7">31.7</A><dd> Ceux d'Isra&euml;l qui &eacute;taient de ce c&ocirc;t&eacute; de la vall&eacute;e et de ce c&ocirc;t&eacute; du Jourdain, ayant vu que les hommes d'Isra&euml;l s'enfuyaient et que Sa&uuml;l et ses fils &eacute;taient morts, abandonn&egrave;rent leurs villes pour prendre aussi la fuite. Et les Philistins all&egrave;rent s'y &eacute;tablir.
<dt><A NAME="31.8">31.8</A><dd> Le lendemain, les Philistins vinrent pour d&eacute;pouiller les morts, et ils trouv&egrave;rent Sa&uuml;l et ses trois fils tomb&eacute;s sur la montagne de Guilboa.
<dt><A NAME="31.9">31.9</A><dd> Ils coup&egrave;rent la t&ecirc;te de Sa&uuml;l, et enlev&egrave;rent ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins dans les maisons de leurs idoles et parmi le peuple.
<dt><A NAME="31.10">31.10</A><dd> Ils mirent les armes de Sa&uuml;l dans la maison des Astart&eacute;s, et ils attach&egrave;rent son cadavre sur les murs de Beth Schan.
<dt><A NAME="31.11">31.11</A><dd> Lorsque les habitants de Jab&egrave;s en Galaad apprirent comment les Philistins avaient trait&eacute; Sa&uuml;l,
<dt><A NAME="31.12">31.12</A><dd> tous les vaillants hommes se lev&egrave;rent, et, apr&egrave;s avoir march&eacute; toute la nuit, ils arrach&egrave;rent des murs de Beth Schan le cadavre de Sa&uuml;l et ceux de ses fils. Puis ils revinrent &agrave; Jab&egrave;s, o&ugrave; ils les br&ucirc;l&egrave;rent;
<dt><A NAME="31.13">31.13</A><dd> ils prirent leurs os, et les enterr&egrave;rent sous le tamarisc &agrave; Jab&egrave;s. Et ils je&ucirc;n&egrave;rent sept jours.
</dl compact>
</body>
</html>
