<html>
<head>
<title>2 Samuel</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>2 Samuel</h1>
<hr>

<h2>2 Samuel 1</h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Apr&egrave;s la mort de Sa&uuml;l, David, qui avait battu les Amal&eacute;cites, &eacute;tait depuis deux jours revenu &agrave; Tsiklag.
<dt><A NAME="1.2">1.2</A><dd> Le troisi&egrave;me jour, un homme arriva du camp de Sa&uuml;l, les v&ecirc;tements d&eacute;chir&eacute;s et la t&ecirc;te couverte de terre. Lorsqu'il fut en pr&eacute;sence de David, il se jeta par terre et se prosterna.
<dt><A NAME="1.3">1.3</A><dd> David lui dit: D'o&ugrave; viens-tu? Et il lui r&eacute;pondit: Je me suis sauv&eacute; du camp d'Isra&euml;l.
<dt><A NAME="1.4">1.4</A><dd> David lui dit: Que s'est-il pass&eacute;? dis-moi donc! Et il r&eacute;pondit: Le peuple s'est enfui du champ de bataille, et un grand nombre d'hommes sont tomb&eacute;s et ont p&eacute;ri; Sa&uuml;l m&ecirc;me et Jonathan, son fils, sont morts.
<dt><A NAME="1.5">1.5</A><dd> David dit au jeune homme qui lui apportait ces nouvelles: Comment sais-tu que Sa&uuml;l et Jonathan, son fils, sont morts?
<dt><A NAME="1.6">1.6</A><dd> Et le jeune homme qui lui apportait ces nouvelles r&eacute;pondit: Je me trouvais sur la montagne de Guilboa; et voici, Sa&uuml;l s'appuyait sur sa lance, et voici, les chars et les cavaliers &eacute;taient pr&egrave;s de l'atteindre.
<dt><A NAME="1.7">1.7</A><dd> S'&eacute;tant retourn&eacute;, il m'aper&ccedil;ut et m'appela. Je dis: Me voici!
<dt><A NAME="1.8">1.8</A><dd> Et il me dit: Qui es-tu? Je lui r&eacute;pondis: Je suis Amal&eacute;cite.
<dt><A NAME="1.9">1.9</A><dd> Et il dit: Approche donc, et donne-moi la mort; car je suis pris de vertige, quoique encore plein de vie.
<dt><A NAME="1.10">1.10</A><dd> Je m'approchai de lui, et je lui donnai la mort, sachant bien qu'il ne survivrait pas &agrave; sa d&eacute;faite. J'ai enlev&eacute; le diad&egrave;me qui &eacute;tait sur sa t&ecirc;te et le bracelet qu'il avait au bras, et je les apporte ici &agrave; mon seigneur.
<dt><A NAME="1.11">1.11</A><dd> David saisit ses v&ecirc;tements et les d&eacute;chira, et tous les hommes qui &eacute;taient aupr&egrave;s de lui firent de m&ecirc;me.
<dt><A NAME="1.12">1.12</A><dd> Ils furent dans le deuil, pleur&egrave;rent et je&ucirc;n&egrave;rent jusqu'au soir, &agrave; cause de Sa&uuml;l, de Jonathan, son fils, du peuple de l'&Eacute;ternel, et de la maison d'Isra&euml;l, parce qu'ils &eacute;taient tomb&eacute;s par l'&eacute;p&eacute;e.
<dt><A NAME="1.13">1.13</A><dd> David dit au jeune homme qui lui avait apport&eacute; ces nouvelles: D'o&ugrave; es-tu? Et il r&eacute;pondit: Je suis le fils d'un &eacute;tranger, d'un Amal&eacute;cite.
<dt><A NAME="1.14">1.14</A><dd> David lui dit: Comment n'as-tu pas craint de porter la main sur l'oint de l'&Eacute;ternel et de lui donner la mort?
<dt><A NAME="1.15">1.15</A><dd> Et David appela l'un de ses gens, et dit: Approche, et tue-le! Cet homme frappa l'Amal&eacute;cite, qui mourut.
<dt><A NAME="1.16">1.16</A><dd> Et David lui dit: Que ton sang retombe sur ta t&ecirc;te, car ta bouche a d&eacute;pos&eacute; contre toi, puisque tu as dit: J'ai donn&eacute; la mort &agrave; l'oint de l'&Eacute;ternel!
<dt><A NAME="1.17">1.17</A><dd> Voici le cantique fun&egrave;bre que David composa sur Sa&uuml;l et sur Jonathan, son fils,
<dt><A NAME="1.18">1.18</A><dd> et qu'il ordonna d'enseigner aux enfants de Juda. C'est le cantique de l'arc: il est &eacute;crit dans le livre du Juste.
<dt><A NAME="1.19">1.19</A><dd> L'&eacute;lite d'Isra&euml;l a succomb&eacute; sur tes collines! Comment des h&eacute;ros sont-ils tomb&eacute;s?
<dt><A NAME="1.20">1.20</A><dd> Ne l'annoncez point dans Gath, N'en publiez point la nouvelle dans les rues d'Askalon, De peur que les filles des Philistins ne se r&eacute;jouissent, De peur que les filles des incirconcis ne triomphent.
<dt><A NAME="1.21">1.21</A><dd> Montagnes de Guilboa! Qu'il n'y ait sur vous ni ros&eacute;e ni pluie, Ni champs qui donnent des pr&eacute;mices pour les offrandes! Car l&agrave; ont &eacute;t&eacute; jet&eacute;s les boucliers des h&eacute;ros, Le bouclier de Sa&uuml;l; L'huile a cess&eacute; de les oindre.
<dt><A NAME="1.22">1.22</A><dd> Devant le sang des bless&eacute;s, devant la graisse des plus vaillants, L'arc de Jonathan n'a jamais recul&eacute;, Et l'&eacute;p&eacute;e de Sa&uuml;l ne retournait point &agrave; vide.
<dt><A NAME="1.23">1.23</A><dd> Sa&uuml;l et Jonathan, aimables et ch&eacute;ris pendant leur vie, N'ont point &eacute;t&eacute; s&eacute;par&eacute;s dans leur mort; Ils &eacute;taient plus l&eacute;gers que les aigles, Ils &eacute;taient plus forts que les lions.
<dt><A NAME="1.24">1.24</A><dd> Filles d'Isra&euml;l! pleurez sur Sa&uuml;l, Qui vous rev&ecirc;tait magnifiquement de cramoisi, Qui mettait des ornements d'or sur vos habits.
<dt><A NAME="1.25">1.25</A><dd> Comment des h&eacute;ros sont-ils tomb&eacute;s au milieu du combat? Comment Jonathan a-t-il succomb&eacute; sur tes collines?
<dt><A NAME="1.26">1.26</A><dd> Je suis dans la douleur &agrave; cause de toi, Jonathan, mon fr&egrave;re! Tu faisais tout mon plaisir; Ton amour pour moi &eacute;tait admirable, Au-dessus de l'amour des femmes.
<dt><A NAME="1.27">1.27</A><dd> Comment des h&eacute;ros sont-ils tomb&eacute;s? Comment leurs armes se sont-elles perdues?
</dl compact>

<h2>2 Samuel 2</h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Apr&egrave;s cela, David consulta l'&Eacute;ternel, en disant: Monterai-je dans une des villes de Juda? L'&Eacute;ternel lui r&eacute;pondit: Monte. David dit: O&ugrave; monterai-je? Et l'&Eacute;ternel r&eacute;pondit: A H&eacute;bron.
<dt><A NAME="2.2">2.2</A><dd> David y monta, avec ses deux femmes, Achinoam de Jizreel, et Abiga&iuml;l de Carmel, femme de Nabal.
<dt><A NAME="2.3">2.3</A><dd> David fit aussi monter les gens qui &eacute;taient aupr&egrave;s de lui, chacun avec sa maison; et ils habit&egrave;rent dans les villes d'H&eacute;bron.
<dt><A NAME="2.4">2.4</A><dd> Les hommes de Juda vinrent, et l&agrave; ils oignirent David pour roi sur la maison de Juda. On informa David que c'&eacute;taient les gens de Jab&egrave;s en Galaad qui avaient enterr&eacute; Sa&uuml;l.
<dt><A NAME="2.5">2.5</A><dd> David envoya des messagers aux gens de Jab&egrave;s en Galaad, pour leur dire: Soyez b&eacute;nis de l'&Eacute;ternel, puisque vous avez ainsi montr&eacute; de la bienveillance envers Sa&uuml;l, votre ma&icirc;tre, et que vous l'avez enterr&eacute;.
<dt><A NAME="2.6">2.6</A><dd> Et maintenant, que l'&Eacute;ternel use envers vous de bont&eacute; et de fid&eacute;lit&eacute;. Moi aussi je vous ferai du bien, parce que vous avez agi de la sorte.
<dt><A NAME="2.7">2.7</A><dd> Que vos mains se fortifient, et soyez de vaillants hommes; car votre ma&icirc;tre Sa&uuml;l est mort, et c'est moi que la maison de Juda a oint pour roi sur elle.
<dt><A NAME="2.8">2.8</A><dd> Cependant Abner, fils de Ner, chef de l'arm&eacute;e de Sa&uuml;l, prit Isch Boscheth, fils de Sa&uuml;l, et le fit passer &agrave; Mahana&iuml;m.
<dt><A NAME="2.9">2.9</A><dd> Il l'&eacute;tablit roi sur Galaad, sur les Gueschuriens, sur Jizreel, sur &Eacute;phra&iuml;m, sur Benjamin, sur tout Isra&euml;l.
<dt><A NAME="2.10">2.10</A><dd> Isch Boscheth, fils de Sa&uuml;l, &eacute;tait &acirc;g&eacute; de quarante ans, lorsqu'il devint roi d'Isra&euml;l, et il r&eacute;gna deux ans. Il n'y eut que la maison de Juda qui resta attach&eacute;e &agrave; David.
<dt><A NAME="2.11">2.11</A><dd> Le temps pendant lequel David r&eacute;gna &agrave; H&eacute;bron sur la maison de Juda fut de sept ans et six mois.
<dt><A NAME="2.12">2.12</A><dd> Abner, fils de Ner, et les gens d'Isch Boscheth, fils de Sa&uuml;l, sortirent de Mahana&iuml;m pour marcher sur Gabaon.
<dt><A NAME="2.13">2.13</A><dd> Joab, fils de Tseruja, et les gens de David, se mirent aussi en marche. Ils se rencontr&egrave;rent pr&egrave;s de l'&eacute;tang de Gabaon, et ils s'arr&ecirc;t&egrave;rent les uns en de&ccedil;&agrave; de l'&eacute;tang, et les autres au del&agrave;.
<dt><A NAME="2.14">2.14</A><dd> Abner dit &agrave; Joab: Que ces jeunes gens se l&egrave;vent, et qu'ils se battent devant nous! Joab r&eacute;pondit: Qu'ils se l&egrave;vent!
<dt><A NAME="2.15">2.15</A><dd> Ils se lev&egrave;rent et s'avanc&egrave;rent en nombre &eacute;gal, douze pour Benjamin et pour Isch Boscheth, fils de Sa&uuml;l, et douze des gens de David.
<dt><A NAME="2.16">2.16</A><dd> Chacun saisissant son adversaire par la t&ecirc;te lui enfon&ccedil;a son &eacute;p&eacute;e dans le flanc, et ils tomb&egrave;rent tous ensemble. Et l'on donna &agrave; ce lieu, qui est pr&egrave;s de Gabaon, le nom de Helkath Hatsurim.
<dt><A NAME="2.17">2.17</A><dd> Il y eut en ce jour un combat tr&egrave;s rude, dans lequel Abner et les hommes d'Isra&euml;l furent battus par les gens de David.
<dt><A NAME="2.18">2.18</A><dd> L&agrave; se trouvaient les trois fils de Tseruja: Joab, Abischa&iuml; et Asa&euml;l. Asa&euml;l avait les pieds l&eacute;gers comme une gazelle des champs:
<dt><A NAME="2.19">2.19</A><dd> il poursuivit Abner, sans se d&eacute;tourner de lui pour aller &agrave; droite ou &agrave; gauche.
<dt><A NAME="2.20">2.20</A><dd> Abner regarda derri&egrave;re lui, et dit: Est-ce toi, Asa&euml;l? Et il r&eacute;pondit: C'est moi.
<dt><A NAME="2.21">2.21</A><dd> Abner lui dit: Tire &agrave; droite ou &agrave; gauche; saisis-toi de l'un de ces jeunes gens, et prends sa d&eacute;pouille. Mais Asa&euml;l ne voulut point se d&eacute;tourner de lui.
<dt><A NAME="2.22">2.22</A><dd> Abner dit encore &agrave; Asa&euml;l: D&eacute;tourne-toi de moi; pourquoi te frapperais-je et t'abattrais-je en terre? comment ensuite l&egrave;verais-je le visage devant ton fr&egrave;re Joab?
<dt><A NAME="2.23">2.23</A><dd> Et Asa&euml;l refusa de se d&eacute;tourner. Sur quoi Abner le frappa au ventre avec l'extr&eacute;mit&eacute; inf&eacute;rieure de sa lance, et la lance sortit par derri&egrave;re. Il tomba et mourut sur place. Tous ceux qui arrivaient au lieu o&ugrave; Asa&euml;l &eacute;tait tomb&eacute; mort, s'y arr&ecirc;taient.
<dt><A NAME="2.24">2.24</A><dd> Joab et Abischa&iuml; poursuivirent Abner, et le soleil se couchait quand ils arriv&egrave;rent au coteau d'Amma, qui est en face de Guiach, sur le chemin du d&eacute;sert de Gabaon.
<dt><A NAME="2.25">2.25</A><dd> Les fils de Benjamin se ralli&egrave;rent &agrave; la suite d'Abner et form&egrave;rent un corps, et ils s'arr&ecirc;t&egrave;rent au sommet d'une colline.
<dt><A NAME="2.26">2.26</A><dd> Abner appela Joab, et dit: L'&eacute;p&eacute;e d&eacute;vorera-t-elle toujours? Ne sais-tu pas qu'il y aura de l'amertume &agrave; la fin? Jusques &agrave; quand tarderas-tu &agrave; dire au peuple de ne plus poursuivre ses fr&egrave;res?
<dt><A NAME="2.27">2.27</A><dd> Joab r&eacute;pondit: Dieu est vivant! si tu n'eusses parl&eacute;, le peuple n'aurait pas cess&eacute; avant le matin de poursuivre ses fr&egrave;res.
<dt><A NAME="2.28">2.28</A><dd> Et Joab sonna de la trompette, et tout le peuple s'arr&ecirc;ta; ils ne poursuivirent plus Isra&euml;l, et ils ne continu&egrave;rent pas &agrave; se battre.
<dt><A NAME="2.29">2.29</A><dd> Abner et ses gens march&egrave;rent toute la nuit dans la plaine; ils pass&egrave;rent le Jourdain, travers&egrave;rent en entier le Bithron, et arriv&egrave;rent &agrave; Mahana&iuml;m.
<dt><A NAME="2.30">2.30</A><dd> Joab revint de la poursuite d'Abner, et rassembla tout le peuple; il manquait dix-neuf hommes des gens de David, et Asa&euml;l.
<dt><A NAME="2.31">2.31</A><dd> Mais les gens de David avaient frapp&eacute; &agrave; mort trois cent soixante hommes parmi ceux de Benjamin et d'Abner.
<dt><A NAME="2.32">2.32</A><dd> Ils emport&egrave;rent Asa&euml;l, et l'enterr&egrave;rent dans le s&eacute;pulcre de son p&egrave;re &agrave; Bethl&eacute;hem. Joab et ses gens march&egrave;rent toute la nuit, et le jour paraissait quand ils furent &agrave; H&eacute;bron.
</dl compact>

<h2>2 Samuel 3</h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> La guerre dura longtemps entre la maison de Sa&uuml;l et la maison de David. David devenait de plus en plus fort, et la maison de Sa&uuml;l allait en s'affaiblissant.
<dt><A NAME="3.2">3.2</A><dd> Il naquit &agrave; David des fils &agrave; H&eacute;bron. Son premier-n&eacute; fut Amnon, d'Achinoam de Jizreel;
<dt><A NAME="3.3">3.3</A><dd> le second, Kileab, d'Abiga&iuml;l de Carmel, femme de Nabal; le troisi&egrave;me, Absalom, fils de Maaca, fille de Talma&iuml;, roi de Gueschur;
<dt><A NAME="3.4">3.4</A><dd> le quatri&egrave;me, Adonija, fils de Haggith; le cinqui&egrave;me, Schephathia, fils d'Abithal;
<dt><A NAME="3.5">3.5</A><dd> et le sixi&egrave;me, Jithream, d'&Eacute;gla, femme de David. Ce sont l&agrave; ceux qui naquirent &agrave; David &agrave; H&eacute;bron.
<dt><A NAME="3.6">3.6</A><dd> Pendant la guerre entre la maison de Sa&uuml;l et la maison de David, Abner tint ferme pour la maison de Sa&uuml;l.
<dt><A NAME="3.7">3.7</A><dd> Or Sa&uuml;l avait eu une concubine, nomm&eacute;e Ritspa, fille d'Ajja. Et Isch Boscheth dit &agrave; Abner: Pourquoi es-tu venu vers la concubine de mon p&egrave;re?
<dt><A NAME="3.8">3.8</A><dd> Abner fut tr&egrave;s irrit&eacute; des paroles d'Isch Boscheth, et il r&eacute;pondit: Suis-je une t&ecirc;te de chien, qui tienne pour Juda? Je fais aujourd'hui preuve de bienveillance envers la maison de Sa&uuml;l, ton p&egrave;re, envers ses fr&egrave;res et ses amis, je ne t'ai pas livr&eacute; entre les mains de David, et c'est aujourd'hui que tu me reproches une faute avec cette femme?
<dt><A NAME="3.9">3.9</A><dd> Que Dieu traite Abner dans toute sa rigueur, si je n'agis pas avec David selon ce que l'&Eacute;ternel a jur&eacute; &agrave; David,
<dt><A NAME="3.10">3.10</A><dd> en disant qu'il ferait passer la royaut&eacute; de la maison de Sa&uuml;l dans la sienne, et qu'il &eacute;tablirait le tr&ocirc;ne de David sur Isra&euml;l et sur Juda depuis Dan jusqu'&agrave; Beer Sch&eacute;ba.
<dt><A NAME="3.11">3.11</A><dd> Isch Boscheth n'osa pas r&eacute;pliquer un seul mot &agrave; Abner, parce qu'il le craignait.
<dt><A NAME="3.12">3.12</A><dd> Abner envoya des messagers &agrave; David pour lui dire de sa part: A qui est le pays? Fais alliance avec moi, et voici, ma main t'aidera pour tourner vers toi tout Isra&euml;l.
<dt><A NAME="3.13">3.13</A><dd> Il r&eacute;pondit: Bien! je ferai alliance avec toi; mais je te demande une chose, c'est que tu ne voies point ma face, &agrave; moins que tu n'am&egrave;nes d'abord Mical, fille de Sa&uuml;l, en venant aupr&egrave;s de moi.
<dt><A NAME="3.14">3.14</A><dd> Et David envoya des messagers &agrave; Isch Boscheth, fils de Sa&uuml;l, pour lui dire: Donne-moi ma femme Mical, que j'ai fianc&eacute;e pour cent pr&eacute;puces de Philistins.
<dt><A NAME="3.15">3.15</A><dd> Isch Boscheth la fit prendre chez son mari Palthiel, fils de La&iuml;sch.
<dt><A NAME="3.16">3.16</A><dd> Et son mari la suivit en pleurant jusqu'&agrave; Bachurim. Alors Abner lui dit: Va, retourne-t'en! Et il s'en retourna.
<dt><A NAME="3.17">3.17</A><dd> Abner eut un entretien avec les anciens d'Isra&euml;l, et leur dit: Vous d&eacute;siriez autrefois d'avoir David pour roi;
<dt><A NAME="3.18">3.18</A><dd> &eacute;tablissez-le maintenant, car l'&Eacute;ternel a dit de lui: C'est par David, mon serviteur, que je d&eacute;livrerai mon peuple d'Isra&euml;l de la main des Philistins et de la main de tous ses ennemis.
<dt><A NAME="3.19">3.19</A><dd> Abner parla aussi &agrave; Benjamin, et il alla rapporter aux oreilles de David &agrave; H&eacute;bron ce qu'avaient r&eacute;solu Isra&euml;l et toute la maison de Benjamin.
<dt><A NAME="3.20">3.20</A><dd> Il arriva aupr&egrave;s de David &agrave; H&eacute;bron, accompagn&eacute; de vingt hommes; et David fit un festin &agrave; Abner et &agrave; ceux qui &eacute;taient avec lui.
<dt><A NAME="3.21">3.21</A><dd> Abner dit &agrave; David: Je me l&egrave;verai, et je partirai pour rassembler tout Isra&euml;l vers mon seigneur le roi; ils feront alliance avec toi, et tu r&egrave;gneras enti&egrave;rement selon ton d&eacute;sir. David renvoya Abner, qui s'en alla en paix.
<dt><A NAME="3.22">3.22</A><dd> Voici, Joab et les gens de David revinrent d'une excursion, et amen&egrave;rent avec eux un grand butin. Abner n'&eacute;tait plus aupr&egrave;s de David &agrave; H&eacute;bron, car David l'avait renvoy&eacute;, et il s'en &eacute;tait all&eacute; en paix.
<dt><A NAME="3.23">3.23</A><dd> Lorsque Joab et toute sa troupe arriv&egrave;rent, on fit &agrave; Joab ce rapport: Abner, fils de Ner, est venu aupr&egrave;s du roi, qui l'a renvoy&eacute;, et il s'en est all&eacute; en paix.
<dt><A NAME="3.24">3.24</A><dd> Joab se rendit chez le roi, et dit: Qu'as-tu fait? Voici, Abner est venu vers toi; pourquoi l'as-tu renvoy&eacute; et laiss&eacute; partir?
<dt><A NAME="3.25">3.25</A><dd> Tu connais Abner, fils de Ner! c'est pour te tromper qu'il est venu, pour &eacute;pier tes d&eacute;marches, et pour savoir tout ce que tu fais.
<dt><A NAME="3.26">3.26</A><dd> Et Joab, apr&egrave;s avoir quitt&eacute; David, envoya sur les traces d'Abner des messagers, qui le ramen&egrave;rent depuis la citerne de Sira: David n'en savait rien.
<dt><A NAME="3.27">3.27</A><dd> Lorsque Abner fut de retour &agrave; H&eacute;bron, Joab le tira &agrave; l'&eacute;cart au milieu de la porte, comme pour lui parler en secret, et l&agrave; il le frappa au ventre et le tua, pour venger la mort d'Asa&euml;l, son fr&egrave;re.
<dt><A NAME="3.28">3.28</A><dd> David l'apprit ensuite, et il dit: Je suis &agrave; jamais innocent, devant l'&Eacute;ternel, du sang d'Abner, fils de Ner, et mon royaume l'est aussi.
<dt><A NAME="3.29">3.29</A><dd> Que ce sang retombe sur Joab et sur toute la maison de son p&egrave;re! Qu'il y ait toujours quelqu'un dans la maison de Joab, qui soit atteint d'un flux ou de la l&egrave;pre, ou qui s'appuie sur un b&acirc;ton, ou qui tombe par l'&eacute;p&eacute;e, ou qui manque de pain!
<dt><A NAME="3.30">3.30</A><dd> Ainsi Joab et Abischa&iuml;, son fr&egrave;re, tu&egrave;rent Abner, parce qu'il avait donn&eacute; la mort &agrave; Asa&euml;l, leur fr&egrave;re, &agrave; Gabaon, dans la bataille.
<dt><A NAME="3.31">3.31</A><dd> David dit &agrave; Joab et &agrave; tout le peuple qui &eacute;tait avec lui: D&eacute;chirez vos v&ecirc;tements, ceignez-vous de sacs, et pleurez devant Abner! Et le roi David marcha derri&egrave;re le cercueil.
<dt><A NAME="3.32">3.32</A><dd> On enterra Abner &agrave; H&eacute;bron. Le roi &eacute;leva la voix et pleura sur le s&eacute;pulcre d'Abner, et tout le peuple pleura.
<dt><A NAME="3.33">3.33</A><dd> Le roi fit une complainte sur Abner, et dit: Abner devait-il mourir comme meurt un criminel?
<dt><A NAME="3.34">3.34</A><dd> Tu n'avais ni les mains li&eacute;es, ni les pieds dans les cha&icirc;nes! Tu es tomb&eacute; comme on tombe devant des m&eacute;chants.
<dt><A NAME="3.35">3.35</A><dd> Et tout le peuple pleura de nouveau sur Abner. Tout le peuple s'approcha de David pour lui faire prendre quelque nourriture, pendant qu'il &eacute;tait encore jour; mais David jura, en disant: Que Dieu me traite dans toute sa rigueur, si je go&ucirc;te du pain ou quoi que ce soit avant le coucher du soleil!
<dt><A NAME="3.36">3.36</A><dd> Cela fut connu et approuv&eacute; de tout le peuple, qui trouva bon tout ce qu'avait fait le roi.
<dt><A NAME="3.37">3.37</A><dd> Tout le peuple et tout Isra&euml;l comprirent en ce jour que ce n'&eacute;tait pas par ordre du roi qu'Abner, fils de Ner, avait &eacute;t&eacute; tu&eacute;.
<dt><A NAME="3.38">3.38</A><dd> Le roi dit &agrave; ses serviteurs: Ne savez-vous pas qu'un chef, qu'un grand homme, est tomb&eacute; aujourd'hui en Isra&euml;l?
<dt><A NAME="3.39">3.39</A><dd> Je suis encore faible, quoique j'aie re&ccedil;u l'onction royale; et ces gens, les fils de Tseruja, sont trop puissants pour moi. Que l'&Eacute;ternel rende selon sa m&eacute;chancet&eacute; &agrave; celui qui fait le mal!
</dl compact>

<h2>2 Samuel 4</h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Lorsque le fils de Sa&uuml;l apprit qu'Abner &eacute;tait mort &agrave; H&eacute;bron, ses mains rest&egrave;rent sans force, et tout Isra&euml;l fut dans l'&eacute;pouvante.
<dt><A NAME="4.2">4.2</A><dd> Le fils de Sa&uuml;l avait deux chefs de bandes, dont l'un s'appelait Baana et l'autre R&eacute;cab; ils &eacute;taient fils de Rimmon de Be&eacute;roth, d'entre les fils de Benjamin. Car Be&eacute;roth &eacute;tait regard&eacute;e comme faisant partie de Benjamin,
<dt><A NAME="4.3">4.3</A><dd> et les Be&eacute;rothiens s'&eacute;taient enfuis &agrave; Guittha&iuml;m, o&ugrave; ils ont habit&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="4.4">4.4</A><dd> Jonathan, fils de Sa&uuml;l, avait un fils perclus des pieds; et &acirc;g&eacute; de cinq ans lorsqu'arriva de Jizreel la nouvelle de la mort de Sa&uuml;l et de Jonathan; sa nourrice le prit et s'enfuit, et, comme elle pr&eacute;cipitait sa fuite, il tomba et resta boiteux; son nom &eacute;tait Mephiboscheth.
<dt><A NAME="4.5">4.5</A><dd> Or les fils de Rimmon de Be&eacute;roth, R&eacute;cab et Baana, se rendirent pendant la chaleur du jour &agrave; la maison d'Isch Boscheth, qui &eacute;tait couch&eacute; pour son repos de midi.
<dt><A NAME="4.6">4.6</A><dd> Ils p&eacute;n&eacute;tr&egrave;rent jusqu'au milieu de la maison, comme pour prendre du froment, et ils le frapp&egrave;rent au ventre; puis R&eacute;cab et Baana, son fr&egrave;re, se sauv&egrave;rent.
<dt><A NAME="4.7">4.7</A><dd> Ils entr&egrave;rent donc dans la maison pendant qu'il reposait sur son lit dans sa chambre &agrave; coucher, ils le frapp&egrave;rent et le firent mourir, et ils lui coup&egrave;rent la t&ecirc;te. Ils prirent sa t&ecirc;te, et ils march&egrave;rent toute la nuit au travers de la plaine.
<dt><A NAME="4.8">4.8</A><dd> Ils apport&egrave;rent la t&ecirc;te d'Isch Boscheth &agrave; David dans H&eacute;bron, et ils dirent au roi: Voici la t&ecirc;te d'Isch Boscheth, fils de Sa&uuml;l, ton ennemi, qui en voulait &agrave; ta vie; l'&Eacute;ternel venge aujourd'hui le roi mon seigneur de Sa&uuml;l et de sa race.
<dt><A NAME="4.9">4.9</A><dd> David r&eacute;pondit &agrave; R&eacute;cab et &agrave; Baana, son fr&egrave;re, fils de Rimmon de Be&eacute;roth: L'&Eacute;ternel qui m'a d&eacute;livr&eacute; de tout p&eacute;ril est vivant!
<dt><A NAME="4.10">4.10</A><dd> celui qui est venu me dire: Voici, Sa&uuml;l est mort, et qui croyait m'annoncer une bonne nouvelle, je l'ai fait saisir et tuer &agrave; Tsiklag, pour lui donner le salaire de son message;
<dt><A NAME="4.11">4.11</A><dd> et quand des m&eacute;chants ont assassin&eacute; un homme juste dans sa maison et sur sa couche, combien plus ne redemanderai-je pas son sang de vos mains et ne vous exterminerai-je pas de la terre?
<dt><A NAME="4.12">4.12</A><dd> Et David ordonna &agrave; ses gens de les tuer; ils leur coup&egrave;rent les mains et les pieds, et les pendirent au bord de l'&eacute;tang d'H&eacute;bron. Ils prirent ensuite la t&ecirc;te d'Isch Boscheth, et l'enterr&egrave;rent dans le s&eacute;pulcre d'Abner &agrave; H&eacute;bron.
</dl compact>

<h2>2 Samuel 5</h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Toutes les tribus d'Isra&euml;l vinrent aupr&egrave;s de David, &agrave; H&eacute;bron, et dirent: Voici, nous sommes tes os et ta chair.
<dt><A NAME="5.2">5.2</A><dd> Autrefois d&eacute;j&agrave;, lorsque Sa&uuml;l &eacute;tait notre roi, c'&eacute;tait toi qui conduisais et qui ramenais Isra&euml;l. L'&Eacute;ternel t'a dit: Tu pa&icirc;tras mon peuple d'Isra&euml;l, et tu seras le chef d'Isra&euml;l.
<dt><A NAME="5.3">5.3</A><dd> Ainsi tous les anciens d'Isra&euml;l vinrent aupr&egrave;s du roi &agrave; H&eacute;bron, et le roi David fit alliance avec eux &agrave; H&eacute;bron, devant l'&Eacute;ternel. Ils oignirent David pour roi sur Isra&euml;l.
<dt><A NAME="5.4">5.4</A><dd> David &eacute;tait &acirc;g&eacute; de trente ans lorsqu'il devint roi, et il r&eacute;gna quarante ans.
<dt><A NAME="5.5">5.5</A><dd> A H&eacute;bron il r&eacute;gna sur Juda sept ans et six mois, et &agrave; J&eacute;rusalem il r&eacute;gna trente-trois ans sur tout Isra&euml;l et Juda.
<dt><A NAME="5.6">5.6</A><dd> Le roi marcha avec ses gens sur J&eacute;rusalem contre les J&eacute;busiens, habitants du pays. Ils dirent &agrave; David: Tu n'entreras point ici, car les aveugles m&ecirc;mes et les boiteux te repousseront! Ce qui voulait dire: David n'entrera point ici.
<dt><A NAME="5.7">5.7</A><dd> Mais David s'empara de la forteresse de Sion: c'est la cit&eacute; de David.
<dt><A NAME="5.8">5.8</A><dd> David avait dit en ce jour: Quiconque battra les J&eacute;busiens et atteindra le canal, quiconque frappera ces boiteux et ces aveugles qui sont les ennemis de David... C'est pourquoi l'on dit: L'aveugle et le boiteux n'entreront point dans la maison.
<dt><A NAME="5.9">5.9</A><dd> David s'&eacute;tablit dans la forteresse, qu'il appela cit&eacute; de David. Il fit de tous c&ocirc;t&eacute;s des constructions, en dehors et en dedans de Millo.
<dt><A NAME="5.10">5.10</A><dd> David devenait de plus en plus grand, et l'&Eacute;ternel, le Dieu des arm&eacute;es, &eacute;tait avec lui.
<dt><A NAME="5.11">5.11</A><dd> Hiram, roi de Tyr, envoya des messagers &agrave; David, et du bois de c&egrave;dre, et des charpentiers et des tailleurs de pierres, qui b&acirc;tirent une maison pour David.
<dt><A NAME="5.12">5.12</A><dd> David reconnut que l'&Eacute;ternel l'affermissait comme roi d'Isra&euml;l, et qu'il &eacute;levait son royaume &agrave; cause de son peuple d'Isra&euml;l.
<dt><A NAME="5.13">5.13</A><dd> David prit encore des concubines et des femmes de J&eacute;rusalem, apr&egrave;s qu'il fut venu d'H&eacute;bron, et il lui naquit encore des fils et des filles.
<dt><A NAME="5.14">5.14</A><dd> Voici les noms de ceux qui lui naquirent &agrave; J&eacute;rusalem: Schammua, Schobab, Nathan, Salomon,
<dt><A NAME="5.15">5.15</A><dd> Jibhar, &Eacute;lischua, N&eacute;pheg, Japhia,
<dt><A NAME="5.16">5.16</A><dd> &Eacute;lischama, &Eacute;liada et &Eacute;liph&eacute;leth.
<dt><A NAME="5.17">5.17</A><dd> Les Philistins apprirent qu'on avait oint David pour roi sur Isra&euml;l, et ils mont&egrave;rent tous &agrave; sa recherche. David, qui en fut inform&eacute;, descendit &agrave; la forteresse.
<dt><A NAME="5.18">5.18</A><dd> Les Philistins arriv&egrave;rent, et se r&eacute;pandirent dans la vall&eacute;e des Repha&iuml;m.
<dt><A NAME="5.19">5.19</A><dd> David consulta l'&Eacute;ternel, en disant: Monterai-je contre les Philistins? Les livreras-tu entre mes mains? Et l'&Eacute;ternel dit &agrave; David: Monte, car je livrerai les Philistins entre tes mains.
<dt><A NAME="5.20">5.20</A><dd> David vint &agrave; Baal Peratsim, o&ugrave; il les battit. Puis il dit: L'&Eacute;ternel a dispers&eacute; mes ennemis devant moi, comme des eaux qui s'&eacute;coulent. C'est pourquoi l'on a donn&eacute; &agrave; ce lieu le nom de Baal Peratsim.
<dt><A NAME="5.21">5.21</A><dd> Ils laiss&egrave;rent l&agrave; leurs idoles, et David et ses gens les emport&egrave;rent.
<dt><A NAME="5.22">5.22</A><dd> Les Philistins mont&egrave;rent de nouveau, et se r&eacute;pandirent dans la vall&eacute;e des Repha&iuml;m.
<dt><A NAME="5.23">5.23</A><dd> David consulta l'&Eacute;ternel. Et l'&Eacute;ternel dit: Tu ne monteras pas; tourne-les par derri&egrave;re, et tu arriveras sur eux vis-&agrave;-vis des m&ucirc;riers.
<dt><A NAME="5.24">5.24</A><dd> Quand tu entendras un bruit de pas dans les cimes des m&ucirc;riers, alors h&acirc;te-toi, car c'est l'&Eacute;ternel qui marche devant toi pour battre l'arm&eacute;e des Philistins.
<dt><A NAME="5.25">5.25</A><dd> David fit ce que l'&Eacute;ternel lui avait ordonn&eacute;, et il battit les Philistins depuis Gu&eacute;ba jusqu'&agrave; Gu&eacute;zer.
</dl compact>

<h2>2 Samuel 6</h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> David rassembla encore toute l'&eacute;lite d'Isra&euml;l, au nombre de trente mille hommes.
<dt><A NAME="6.2">6.2</A><dd> Et David, avec tout le peuple qui &eacute;tait aupr&egrave;s de lui, se mit en marche depuis Baal&eacute; Juda, pour faire monter de l&agrave; l'arche de Dieu, devant laquelle est invoqu&eacute; le nom de l'&Eacute;ternel des arm&eacute;es qui r&eacute;side entre les ch&eacute;rubins au-dessus de l'arche.
<dt><A NAME="6.3">6.3</A><dd> Ils mirent sur un char neuf l'arche de Dieu, et l'emport&egrave;rent de la maison d'Abinadab sur la colline; Uzza et Achjo, fils d'Abinadab, conduisaient le char neuf.
<dt><A NAME="6.4">6.4</A><dd> Ils l'emport&egrave;rent donc de la maison d'Abinadab sur la colline; Uzza marchait &agrave; c&ocirc;t&eacute; de l'arche de Dieu, et Achjo allait devant l'arche.
<dt><A NAME="6.5">6.5</A><dd> David et toute la maison d'Isra&euml;l jouaient devant l'&Eacute;ternel de toutes sortes d'instruments de bois de cypr&egrave;s, des harpes, des luths, des tambourins, des sistres et des cymbales.
<dt><A NAME="6.6">6.6</A><dd> Lorsqu'ils furent arriv&eacute;s &agrave; l'aire de Nacon, Uzza &eacute;tendit la main vers l'arche de Dieu et la saisit, parce que les boeufs la faisaient pencher.
<dt><A NAME="6.7">6.7</A><dd> La col&egrave;re de l'&Eacute;ternel s'enflamma contre Uzza, et Dieu le frappa sur place &agrave; cause de sa faute. Uzza mourut l&agrave;, pr&egrave;s de l'arche de Dieu.
<dt><A NAME="6.8">6.8</A><dd> David fut irrit&eacute; de ce que l'&Eacute;ternel avait frapp&eacute; Uzza d'un tel ch&acirc;timent. Et ce lieu a &eacute;t&eacute; appel&eacute; jusqu'&agrave; ce jour P&eacute;rets Uzza.
<dt><A NAME="6.9">6.9</A><dd> David eut peur de l'&Eacute;ternel en ce jour-l&agrave;, et il dit: Comment l'arche de l'&Eacute;ternel entrerait-elle chez moi?
<dt><A NAME="6.10">6.10</A><dd> Il ne voulut pas retirer l'arche de l'&Eacute;ternel chez lui dans la cit&eacute; de David, et il la fit conduire dans la maison d'Obed &Eacute;dom de Gath.
<dt><A NAME="6.11">6.11</A><dd> L'arche de l'&Eacute;ternel resta trois mois dans la maison d'Obed &Eacute;dom de Gath, et l'&Eacute;ternel b&eacute;nit Obed &Eacute;dom et toute sa maison.
<dt><A NAME="6.12">6.12</A><dd> On vint dire au roi David: L'&Eacute;ternel a b&eacute;ni la maison d'Obed &Eacute;dom et tout ce qui est &agrave; lui, &agrave; cause de l'arche de Dieu. Et David se mit en route, et il fit monter l'arche de Dieu depuis la maison d'Obed &Eacute;dom jusqu'&agrave; la cit&eacute; de David, au milieu des r&eacute;jouissances.
<dt><A NAME="6.13">6.13</A><dd> Quand ceux qui portaient l'arche de l'&Eacute;ternel eurent fait six pas, on sacrifia un boeuf et un veau gras.
<dt><A NAME="6.14">6.14</A><dd> David dansait de toute sa force devant l'&Eacute;ternel, et il &eacute;tait ceint d'un &eacute;phod de lin.
<dt><A NAME="6.15">6.15</A><dd> David et toute la maison d'Isra&euml;l firent monter l'arche de l'&Eacute;ternel avec des cris de joie et au son des trompettes.
<dt><A NAME="6.16">6.16</A><dd> Comme l'arche de l'&Eacute;ternel entrait dans la cit&eacute; de David, Mical, fille de Sa&uuml;l, regardait par la fen&ecirc;tre, et, voyant le roi David sauter et danser devant l'&Eacute;ternel, elle le m&eacute;prisa dans son coeur.
<dt><A NAME="6.17">6.17</A><dd> Apr&egrave;s qu'on eut amen&eacute; l'arche de l'&Eacute;ternel, on la mit &agrave; sa place au milieu de la tente que David avait dress&eacute;e pour elle; et David offrit devant l'&Eacute;ternel des holocaustes et des sacrifices d'actions de gr&acirc;ces.
<dt><A NAME="6.18">6.18</A><dd> Quand David eut achev&eacute; d'offrir les holocaustes et les sacrifices d'actions de gr&acirc;ces, il b&eacute;nit le peuple au nom de l'&Eacute;ternel des arm&eacute;es.
<dt><A NAME="6.19">6.19</A><dd> Puis il distribua &agrave; tout le peuple, &agrave; toute la multitude d'Isra&euml;l, hommes et femmes, &agrave; chacun un pain, une portion de viande et un g&acirc;teau de raisins. Et tout le peuple s'en alla, chacun dans sa maison.
<dt><A NAME="6.20">6.20</A><dd> David s'en retourna pour b&eacute;nir sa maison, et Mical, fille de Sa&uuml;l, sortit &agrave; sa rencontre. Elle dit: Quel honneur aujourd'hui pour le roi d'Isra&euml;l de s'&ecirc;tre d&eacute;couvert aux yeux des servantes de ses serviteurs, comme se d&eacute;couvrirait un homme de rien!
<dt><A NAME="6.21">6.21</A><dd> David r&eacute;pondit &agrave; Mical: C'est devant l'&Eacute;ternel, qui m'a choisi de pr&eacute;f&eacute;rence &agrave; ton p&egrave;re et &agrave; toute sa maison pour m'&eacute;tablir chef sur le peuple de l'&Eacute;ternel, sur Isra&euml;l, c'est devant l'&Eacute;ternel que j'ai dans&eacute;.
<dt><A NAME="6.22">6.22</A><dd> Je veux para&icirc;tre encore plus vil que cela, et m'abaisser &agrave; mes propres yeux; n&eacute;anmoins je serai en honneur aupr&egrave;s des servantes dont tu parles.
<dt><A NAME="6.23">6.23</A><dd> Or Mical, fille de Sa&uuml;l, n'eut point d'enfants jusqu'au jour de sa mort.
</dl compact>

<h2>2 Samuel 7</h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Lorsque le roi habita dans sa maison, et que l'&Eacute;ternel lui eut donn&eacute; du repos, apr&egrave;s l'avoir d&eacute;livr&eacute; de tous les ennemis qui l'entouraient,
<dt><A NAME="7.2">7.2</A><dd> il dit &agrave; Nathan le proph&egrave;te: Vois donc! j'habite dans une maison de c&egrave;dre, et l'arche de Dieu habite au milieu d'une tente.
<dt><A NAME="7.3">7.3</A><dd> Nathan r&eacute;pondit au roi: Va, fais tout ce que tu as dans le coeur, car l'&Eacute;ternel est avec toi.
<dt><A NAME="7.4">7.4</A><dd> La nuit suivante, la parole de l'&Eacute;ternel fut adress&eacute;e &agrave; Nathan:
<dt><A NAME="7.5">7.5</A><dd> Va dire &agrave; mon serviteur David: Ainsi parle l'&Eacute;ternel: Est-ce toi qui me b&acirc;tirais une maison pour que j'en fasse ma demeure?
<dt><A NAME="7.6">7.6</A><dd> Mais je n'ai point habit&eacute; dans une maison depuis le jour o&ugrave; j'ai fait monter les enfants d'Isra&euml;l hors d'&Eacute;gypte jusqu'&agrave; ce jour; j'ai voyag&eacute; sous une tente et dans un tabernacle.
<dt><A NAME="7.7">7.7</A><dd> Partout o&ugrave; j'ai march&eacute; avec tous les enfants d'Isra&euml;l, ai-je dit un mot &agrave; quelqu'une des tribus d'Isra&euml;l &agrave; qui j'avais ordonn&eacute; de pa&icirc;tre mon peuple d'Isra&euml;l, ai-je dit: Pourquoi ne me b&acirc;tissez-vous pas une maison de c&egrave;dre?
<dt><A NAME="7.8">7.8</A><dd> Maintenant tu diras &agrave; mon serviteur David: Ainsi parle l'&Eacute;ternel des arm&eacute;es: Je t'ai pris au p&acirc;turage, derri&egrave;re les brebis, pour que tu fusses chef sur mon peuple, sur Isra&euml;l;
<dt><A NAME="7.9">7.9</A><dd> j'ai &eacute;t&eacute; avec toi partout o&ugrave; tu as march&eacute;, j'ai extermin&eacute; tous tes ennemis devant toi, et j'ai rendu ton nom grand comme le nom des grands qui sont sur la terre;
<dt><A NAME="7.10">7.10</A><dd> j'ai donn&eacute; une demeure &agrave; mon peuple, &agrave; Isra&euml;l, et je l'ai plant&eacute; pour qu'il y soit fix&eacute; et ne soit plus agit&eacute;, pour que les m&eacute;chants ne l'oppriment plus comme auparavant
<dt><A NAME="7.11">7.11</A><dd> et comme &agrave; l'&eacute;poque o&ugrave; j'avais &eacute;tabli des juges sur mon peuple d'Isra&euml;l. Je t'ai accord&eacute; du repos en te d&eacute;livrant de tous tes ennemis. Et l'&Eacute;ternel t'annonce qu'il te cr&eacute;era une maison.
<dt><A NAME="7.12">7.12</A><dd> Quand tes jours seront accomplis et que tu seras couch&eacute; avec tes p&egrave;res, j'&eacute;l&egrave;verai ta post&eacute;rit&eacute; apr&egrave;s toi, celui qui sera sorti de tes entrailles, et j'affermirai son r&egrave;gne.
<dt><A NAME="7.13">7.13</A><dd> Ce sera lui qui b&acirc;tira une maison &agrave; mon nom, et j'affermirai pour toujours le tr&ocirc;ne de son royaume.
<dt><A NAME="7.14">7.14</A><dd> Je serai pour lui un p&egrave;re, et il sera pour moi un fils. S'il fait le mal, je le ch&acirc;tierai avec la verge des hommes et avec les coups des enfants des hommes;
<dt><A NAME="7.15">7.15</A><dd> mais ma gr&acirc;ce ne se retirera point de lui, comme je l'ai retir&eacute;e de Sa&uuml;l, que j'ai rejet&eacute; devant toi.
<dt><A NAME="7.16">7.16</A><dd> Ta maison et ton r&egrave;gne seront pour toujours assur&eacute;s, ton tr&ocirc;ne sera pour toujours affermi.
<dt><A NAME="7.17">7.17</A><dd> Nathan rapporta &agrave; David toutes ces paroles et toute cette vision.
<dt><A NAME="7.18">7.18</A><dd> Et le roi David alla se pr&eacute;senter devant l'&Eacute;ternel, et dit: Qui suis-je, Seigneur &Eacute;ternel, et quelle est ma maison, pour que tu m'aies fait parvenir o&ugrave; je suis?
<dt><A NAME="7.19">7.19</A><dd> C'est encore peu de chose &agrave; tes yeux, Seigneur &Eacute;ternel; tu parles aussi de la maison de ton serviteur pour les temps &agrave; venir. Et tu daignes instruire un homme de ces choses, Seigneur &Eacute;ternel!
<dt><A NAME="7.20">7.20</A><dd> Que pourrait te dire de plus David? Tu connais ton serviteur, Seigneur &Eacute;ternel!
<dt><A NAME="7.21">7.21</A><dd> A cause de ta parole, et selon ton coeur, tu as fait toutes ces grandes choses pour les r&eacute;v&eacute;ler &agrave; ton serviteur.
<dt><A NAME="7.22">7.22</A><dd> Que tu es donc grand, &Eacute;ternel Dieu! car nul n'est semblable &agrave; toi, et il n'y a point d'autre Dieu que toi, d'apr&egrave;s tout ce que nous avons entendu de nos oreilles.
<dt><A NAME="7.23">7.23</A><dd> Est-il sur la terre une seule nation qui soit comme ton peuple, comme Isra&euml;l, que Dieu est venu racheter pour en former son peuple, pour se faire un nom et pour accomplir en sa faveur, en faveur de ton pays, des miracles et des prodiges, en chassant devant ton peuple, que tu as rachet&eacute; d'&Eacute;gypte, des nations et leurs dieux?
<dt><A NAME="7.24">7.24</A><dd> Tu as affermi ton peuple d'Isra&euml;l, pour qu'il f&ucirc;t ton peuple &agrave; toujours; et toi, &Eacute;ternel, tu es devenu son Dieu.
<dt><A NAME="7.25">7.25</A><dd> Maintenant, &Eacute;ternel Dieu, fais subsister jusque dans l'&eacute;ternit&eacute; la parole que tu as prononc&eacute;e sur ton serviteur et sur sa maison, et agis selon ta parole.
<dt><A NAME="7.26">7.26</A><dd> Que ton nom soit &agrave; jamais glorifi&eacute;, et que l'on dise: L'&Eacute;ternel des arm&eacute;es est le Dieu d'Isra&euml;l! Et que la maison de ton serviteur David soit affermie devant toi!
<dt><A NAME="7.27">7.27</A><dd> Car toi-m&ecirc;me, &Eacute;ternel des arm&eacute;es, Dieu d'Isra&euml;l, tu t'es r&eacute;v&eacute;l&eacute; &agrave; ton serviteur, en disant: Je te fonderai une maison! C'est pourquoi ton serviteur a pris courage pour t'adresser cette pri&egrave;re.
<dt><A NAME="7.28">7.28</A><dd> Maintenant, Seigneur &Eacute;ternel, tu es Dieu, et tes paroles sont v&eacute;rit&eacute;, et tu as annonc&eacute; cette gr&acirc;ce &agrave; ton serviteur.
<dt><A NAME="7.29">7.29</A><dd> Veuille donc b&eacute;nir la maison de ton serviteur, afin qu'elle subsiste &agrave; toujours devant toi! Car c'est toi, Seigneur &Eacute;ternel, qui a parl&eacute;, et par ta b&eacute;n&eacute;diction la maison de ton serviteur sera b&eacute;nie &eacute;ternellement.
</dl compact>

<h2>2 Samuel 8</h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> Apr&egrave;s cela, David battit les Philistins et les humilia, et il enleva de la main des Philistins les r&ecirc;nes de leur capitale.
<dt><A NAME="8.2">8.2</A><dd> Il battit les Moabites, et il les mesura avec un cordeau, en les faisant coucher par terre; il en mesura deux cordeaux pour les livrer &agrave; la mort, et un plein cordeau pour leur laisser la vie. Et les Moabites furent assujettis &agrave; David, et lui pay&egrave;rent un tribut.
<dt><A NAME="8.3">8.3</A><dd> David battit Hadad&eacute;zer, fils de Rehob, roi de Tsoba, lorsqu'il alla r&eacute;tablir sa domination sur le fleuve de l'Euphrate.
<dt><A NAME="8.4">8.4</A><dd> David lui prit mille sept cents cavaliers et vingt mille hommes de pied; il coupa les jarrets &agrave; tous les chevaux de trait, et ne conserva que cent attelages.
<dt><A NAME="8.5">8.5</A><dd> Les Syriens de Damas vinrent au secours d'Hadad&eacute;zer, roi de Tsoba, et David battit vingt-deux mille Syriens.
<dt><A NAME="8.6">8.6</A><dd> David mit des garnisons dans la Syrie de Damas. Et les Syriens furent assujettis &agrave; David, et lui pay&egrave;rent un tribut. L'&Eacute;ternel prot&eacute;geait David partout o&ugrave; il allait.
<dt><A NAME="8.7">8.7</A><dd> Et David prit les boucliers d'or qu'avaient les serviteurs d'Hadad&eacute;zer, et les apporta &agrave; J&eacute;rusalem.
<dt><A NAME="8.8">8.8</A><dd> Le roi David prit encore une grande quantit&eacute; d'airain &agrave; B&eacute;thach et &agrave; B&eacute;rotha&iuml;, villes d'Hadad&eacute;zer.
<dt><A NAME="8.9">8.9</A><dd> Tho&iuml;, roi de Hamath, apprit que David avait battu toute l'arm&eacute;e d'Hadad&eacute;zer,
<dt><A NAME="8.10">8.10</A><dd> et il envoya Joram, son fils, vers le roi David, pour le saluer, et pour le f&eacute;liciter d'avoir attaqu&eacute; Hadad&eacute;zer et de l'avoir battu. Car Tho&iuml; &eacute;tait en guerre avec Hadad&eacute;zer. Joram apporta des vases d'argent, des vases d'or, et des vases d'airain.
<dt><A NAME="8.11">8.11</A><dd> Le roi David les consacra &agrave; l'&Eacute;ternel, comme il avait d&eacute;j&agrave; consacr&eacute; l'argent et l'or pris sur toutes les nations qu'il avait vaincues,
<dt><A NAME="8.12">8.12</A><dd> sur la Syrie, sur Moab, sur les fils d'Ammon, sur les Philistins, sur Amalek, et sur le butin d'Hadad&eacute;zer, fils de Rehob, roi de Tsoba.
<dt><A NAME="8.13">8.13</A><dd> Au retour de sa victoire sur les Syriens, David se fit encore un nom, en battant dans la vall&eacute;e du sel dix-huit mille &Eacute;domites.
<dt><A NAME="8.14">8.14</A><dd> Il mit des garnisons dans &Eacute;dom, il mit des garnisons dans tout &Eacute;dom. Et tout &Eacute;dom fut assujetti &agrave; David. L'&Eacute;ternel prot&eacute;geait David partout o&ugrave; il allait.
<dt><A NAME="8.15">8.15</A><dd> David r&eacute;gna sur Isra&euml;l, et il faisait droit et justice &agrave; tout son peuple.
<dt><A NAME="8.16">8.16</A><dd> Joab, fils de Tseruja, commandait l'arm&eacute;e; Josaphat, fils d'Achilud, &eacute;tait archiviste;
<dt><A NAME="8.17">8.17</A><dd> Tsadok, fils d'Achithub, et Achim&eacute;lec, fils d'Abiathar, &eacute;taient sacrificateurs; Seraja &eacute;tait secr&eacute;taire;
<dt><A NAME="8.18">8.18</A><dd> Benaja, fils de Jehojada, &eacute;tait chef des K&eacute;r&eacute;thiens et des P&eacute;l&eacute;thiens; et les fils de David &eacute;taient ministres d'&eacute;tat.
</dl compact>

<h2>2 Samuel 9</h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> David dit: Reste-t-il encore quelqu'un de la maison de Sa&uuml;l, pour que je lui fasse du bien &agrave; cause de Jonathan?
<dt><A NAME="9.2">9.2</A><dd> Il y avait un serviteur de la maison de Sa&uuml;l, nomm&eacute; Tsiba, que l'on fit venir aupr&egrave;s de David. Le roi lui dit: Es-tu Tsiba? Et il r&eacute;pondit: Ton serviteur!
<dt><A NAME="9.3">9.3</A><dd> Le roi dit: N'y a-t-il plus personne de la maison de Sa&uuml;l, pour que j'use envers lui de la bont&eacute; de Dieu? Et Tsiba r&eacute;pondit au roi: Il y a encore un fils de Jonathan, perclus des pieds.
<dt><A NAME="9.4">9.4</A><dd> Le roi lui dit: O&ugrave; est-il? Et Tsiba r&eacute;pondit au roi: Il est dans la maison de Makir, fils d'Ammiel, &agrave; Lodebar.
<dt><A NAME="9.5">9.5</A><dd> Le roi David l'envoya chercher dans la maison de Makir, fils d'Ammiel, &agrave; Lodebar.
<dt><A NAME="9.6">9.6</A><dd> Et Mephiboscheth, fils de Jonathan, fils de Sa&uuml;l, vint aupr&egrave;s de David, tomba sur sa face et se prosterna. David dit: Mephiboscheth! Et il r&eacute;pondit: Voici ton serviteur.
<dt><A NAME="9.7">9.7</A><dd> David lui dit: Ne crains point, car je veux te faire du bien &agrave; cause de Jonathan, ton p&egrave;re. Je te rendrai toutes les terres de Sa&uuml;l, ton p&egrave;re, et tu mangeras toujours &agrave; ma table.
<dt><A NAME="9.8">9.8</A><dd> Il se prosterna, et dit: Qu'est ton serviteur, pour que tu regardes un chien mort, tel que moi?
<dt><A NAME="9.9">9.9</A><dd> Le roi appela Tsiba, serviteur de Sa&uuml;l, et lui dit: Je donne au fils de ton ma&icirc;tre tout ce qui appartenait &agrave; Sa&uuml;l et &agrave; toute sa maison.
<dt><A NAME="9.10">9.10</A><dd> Tu cultiveras pour lui les terres, toi, tes fils, et tes serviteurs, et tu feras les r&eacute;coltes, afin que le fils de ton ma&icirc;tre ait du pain &agrave; manger; et Mephiboscheth, fils de ton ma&icirc;tre, mangera toujours &agrave; ma table. Or Tsiba avait quinze fils et vingt serviteurs.
<dt><A NAME="9.11">9.11</A><dd> Il dit au roi: Ton serviteur fera tout ce que le roi mon seigneur ordonne &agrave; son serviteur. Et Mephiboscheth mangea &agrave; la table de David, comme l'un des fils du roi.
<dt><A NAME="9.12">9.12</A><dd> Mephiboscheth avait un jeune fils, nomm&eacute; Mica, et tous ceux qui demeuraient dans la maison de Tsiba &eacute;taient serviteurs de Mephiboscheth.
<dt><A NAME="9.13">9.13</A><dd> Mephiboscheth habitait &agrave; J&eacute;rusalem, car il mangeait toujours &agrave; la table du roi. Il &eacute;tait boiteux des deux pieds.
</dl compact>

<h2>2 Samuel 10</h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Apr&egrave;s cela, le roi des fils d'Ammon mourut, et Hanun, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="10.2">10.2</A><dd> David dit: Je montrerai de la bienveillance &agrave; Hanun, fils de Nachasch, comme son p&egrave;re en a montr&eacute; &agrave; mon &eacute;gard. Et David envoya ses serviteurs pour le consoler au sujet de son p&egrave;re. Lorsque les serviteurs de David arriv&egrave;rent dans le pays des fils d'Ammon,
<dt><A NAME="10.3">10.3</A><dd> les chefs des fils d'Ammon dirent &agrave; Hanun, leur ma&icirc;tre: Penses-tu que ce soit pour honorer ton p&egrave;re que David t'envoie des consolateurs? N'est-ce pas pour reconna&icirc;tre et explorer la ville, et pour la d&eacute;truire, qu'il envoie ses serviteurs aupr&egrave;s de toi?
<dt><A NAME="10.4">10.4</A><dd> Alors Hanun saisit les serviteurs de David, leur fit raser la moiti&eacute; de la barbe, et fit couper leurs habits par le milieu jusqu'au haut des cuisses. Puis il les cong&eacute;dia.
<dt><A NAME="10.5">10.5</A><dd> David, qui fut inform&eacute;, envoya des gens &agrave; leur rencontre, car ces hommes &eacute;taient dans une grande confusion; et le roi leur fit dire: Restez &agrave; J&eacute;richo jusqu'&agrave; ce que votre barbe ait repouss&eacute;, et revenez ensuite.
<dt><A NAME="10.6">10.6</A><dd> Les fils d'Ammon, voyant qu'ils s'&eacute;taient rendus odieux &agrave; David, firent enr&ocirc;ler &agrave; leur solde vingt mille hommes de pied chez les Syriens de Beth Rehob et chez les Syriens de Tsoba, mille hommes chez le roi de Maaca, et douze mille hommes chez les gens de Tob.
<dt><A NAME="10.7">10.7</A><dd> A cette nouvelle, David envoya contre eux Joab et toute l'arm&eacute;e, les hommes vaillants.
<dt><A NAME="10.8">10.8</A><dd> Les fils d'Ammon sortirent, et se rang&egrave;rent en bataille &agrave; l'entr&eacute;e de la porte; les Syriens de Tsoba et de Rehob, et les hommes de Tob et de Maaca, &eacute;taient &agrave; part dans la campagne.
<dt><A NAME="10.9">10.9</A><dd> Joab vit qu'il avait &agrave; combattre par devant et par derri&egrave;re. Il choisit alors sur toute l'&eacute;lite d'Isra&euml;l un corps, qu'il opposa aux Syriens;
<dt><A NAME="10.10">10.10</A><dd> et il pla&ccedil;a sous le commandement de son fr&egrave;re Abischa&iuml; le reste du peuple, pour faire face aux fils d'Ammon.
<dt><A NAME="10.11">10.11</A><dd> Il dit: Si les Syriens sont plus forts que moi, tu viendras &agrave; mon secours; et si les fils d'Ammon sont plus forts que toi, j'irai te secourir.
<dt><A NAME="10.12">10.12</A><dd> Sois ferme, et montrons du courage pour notre peuple et pour les villes de notre Dieu, et que l'&Eacute;ternel fasse ce qui lui semblera bon!
<dt><A NAME="10.13">10.13</A><dd> Joab, avec son peuple, s'avan&ccedil;a pour attaquer les Syriens, et ils s'enfuirent devant lui.
<dt><A NAME="10.14">10.14</A><dd> Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischa&iuml; et rentr&egrave;rent dans la ville. Joab s'&eacute;loigna des fils d'Ammon et revint &agrave; J&eacute;rusalem.
<dt><A NAME="10.15">10.15</A><dd> Les Syriens, voyant qu'ils avaient &eacute;t&eacute; battus par Isra&euml;l, r&eacute;unirent leurs forces.
<dt><A NAME="10.16">10.16</A><dd> Hadad&eacute;zer envoya chercher les Syriens qui &eacute;taient de l'autre c&ocirc;t&eacute; du fleuve; et ils arriv&egrave;rent &agrave; H&eacute;lam, ayant &agrave; leur t&ecirc;te Schobac, chef de l'arm&eacute;e d'Hadad&eacute;zer.
<dt><A NAME="10.17">10.17</A><dd> On l'annon&ccedil;a &agrave; David, qui assembla tout Isra&euml;l, passa le Jourdain, et vint &agrave; H&eacute;lam. Les Syriens se pr&eacute;par&egrave;rent &agrave; la rencontre de David, et lui livr&egrave;rent bataille.
<dt><A NAME="10.18">10.18</A><dd> Mais les Syriens s'enfuirent devant Isra&euml;l. Et David leur tua les troupes de sept cents chars et quarante mille cavaliers; il frappa aussi le chef de leur arm&eacute;e, Schobac, qui mourut sur place.
<dt><A NAME="10.19">10.19</A><dd> Tous les rois soumis &agrave; Hadad&eacute;zer, se voyant battus par Isra&euml;l, firent la paix avec Isra&euml;l et lui furent assujettis. Et les Syriens n'os&egrave;rent plus secourir les fils d'Ammon.
</dl compact>

<h2>2 Samuel 11</h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> L'ann&eacute;e suivante, au temps o&ugrave; les rois se mettaient en campagne, David envoya Joab, avec ses serviteurs et tout Isra&euml;l, pour d&eacute;truire les fils d'Ammon et pour assi&eacute;ger Rabba. Mais David resta &agrave; J&eacute;rusalem.
<dt><A NAME="11.2">11.2</A><dd> Un soir, David se leva de sa couche; et, comme il se promenait sur le toit de la maison royale, il aper&ccedil;ut de l&agrave; une femme qui se baignait, et qui &eacute;tait tr&egrave;s belle de figure.
<dt><A NAME="11.3">11.3</A><dd> David fit demander qui &eacute;tait cette femme, et on lui dit: N'est-ce pas Bath Sch&eacute;ba, fille d'&Eacute;liam, femme d'Urie, le H&eacute;thien?
<dt><A NAME="11.4">11.4</A><dd> Et David envoya des gens pour la chercher. Elle vint vers lui, et il coucha avec elle. Apr&egrave;s s'&ecirc;tre purifi&eacute;e de sa souillure, elle retourna dans sa maison.
<dt><A NAME="11.5">11.5</A><dd> Cette femme devint enceinte, et elle fit dire &agrave; David: Je suis enceinte.
<dt><A NAME="11.6">11.6</A><dd> Alors David exp&eacute;dia cet ordre &agrave; Joab: Envoie-moi Urie, le H&eacute;thien. Et Joab envoya Urie &agrave; David.
<dt><A NAME="11.7">11.7</A><dd> Urie se rendit aupr&egrave;s de David, qui l'interrogea sur l'&eacute;tat de Joab, sur l'&eacute;tat du peuple, et sur l'&eacute;tat de la guerre.
<dt><A NAME="11.8">11.8</A><dd> Puis David dit &agrave; Urie: Descends dans ta maison, et lave tes pieds. Urie sortit de la maison royale, et il fut suivi d'un pr&eacute;sent du roi.
<dt><A NAME="11.9">11.9</A><dd> Mais Urie se coucha &agrave; la porte de la maison royale, avec tous les serviteurs de son ma&icirc;tre, et il ne descendit point dans sa maison.
<dt><A NAME="11.10">11.10</A><dd> On en informa David, et on lui dit: Urie n'est pas descendu dans sa maison. Et David dit &agrave; Urie: N'arrives-tu pas de voyage? Pourquoi n'es-tu pas descendu dans ta maison?
<dt><A NAME="11.11">11.11</A><dd> Urie r&eacute;pondit &agrave; David: L'arche et Isra&euml;l et Juda habitent sous des tentes, mon seigneur Joab et les serviteurs de mon seigneur campent en rase campagne, et moi j'entrerais dans ma maison pour manger et boire et pour coucher avec ma femme! Aussi vrai que tu es vivant et que ton &acirc;me est vivante, je ne ferai point cela.
<dt><A NAME="11.12">11.12</A><dd> David dit &agrave; Urie: Reste ici encore aujourd'hui, et demain je te renverrai. Et Urie resta &agrave; J&eacute;rusalem ce jour-l&agrave; et le lendemain.
<dt><A NAME="11.13">11.13</A><dd> David l'invita &agrave; manger et &agrave; boire en sa pr&eacute;sence, et il l'enivra; et le soir, Urie sortit pour se mettre sur sa couche, avec les serviteurs de son ma&icirc;tre, mais il ne descendit point dans sa maison.
<dt><A NAME="11.14">11.14</A><dd> Le lendemain matin, David &eacute;crivit une lettre &agrave; Joab, et l'envoya par la main d'Urie.
<dt><A NAME="11.15">11.15</A><dd> Il &eacute;crivit dans cette lettre: Placez Urie au plus fort du combat, et retirez-vous de lui, afin qu'il soit frapp&eacute; et qu'il meure.
<dt><A NAME="11.16">11.16</A><dd> Joab, en assi&eacute;geant la ville, pla&ccedil;a Urie &agrave; l'endroit qu'il savait d&eacute;fendu par de vaillants soldats.
<dt><A NAME="11.17">11.17</A><dd> Les hommes de la ville firent une sortie et se battirent contre Joab; plusieurs tomb&egrave;rent parmi le peuple, parmi les serviteurs de David, et Urie, le H&eacute;thien, fut aussi tu&eacute;.
<dt><A NAME="11.18">11.18</A><dd> Joab envoya un messager pour faire rapport &agrave; David de tout ce qui s'&eacute;tait pass&eacute; dans le combat.
<dt><A NAME="11.19">11.19</A><dd> Il donna cet ordre au messager: Quand tu auras achev&eacute; de raconter au roi tous les d&eacute;tails du combat,
<dt><A NAME="11.20">11.20</A><dd> peut-&ecirc;tre se mettra-t-il en fureur et te dira-t-il: Pourquoi vous &ecirc;tes vous approch&eacute;s de la ville pour combattre? Ne savez-vous pas qu'on lance des traits du haut de la muraille?
<dt><A NAME="11.21">11.21</A><dd> Qui a tu&eacute; Abim&eacute;lec, fils de Jerubb&eacute;scheth? n'est-ce pas une femme qui lan&ccedil;a sur lui du haut de la muraille un morceau de meule de moulin, et n'en est-il pas mort &agrave; Th&eacute;bets? Pourquoi vous &ecirc;tes-vous approch&eacute;s de la muraille? Alors tu diras: Ton serviteur Urie, le H&eacute;thien, est mort aussi.
<dt><A NAME="11.22">11.22</A><dd> Le messager partit: et, &agrave; son arriv&eacute;e, il fit rapport &agrave; David de tout ce que Joab lui avait ordonn&eacute;.
<dt><A NAME="11.23">11.23</A><dd> Le messager dit &agrave; David: Ces gens ont eu sur nous l'avantage; ils avaient fait une sortie contre nous dans les champs, et nous les avons repouss&eacute;s jusqu'&agrave; l'entr&eacute;e de la porte;
<dt><A NAME="11.24">11.24</A><dd> les archers ont tir&eacute; du haut de la muraille sur tes serviteurs, et plusieurs des serviteurs du roi ont &eacute;t&eacute; tu&eacute;s, et ton serviteur Urie, le H&eacute;thien, est mort aussi.
<dt><A NAME="11.25">11.25</A><dd> David dit au messager: Voici ce que tu diras &agrave; Joab: Ne sois point pein&eacute; de cette affaire, car l'&eacute;p&eacute;e d&eacute;vore tant&ocirc;t l'un, tant&ocirc;t l'autre; attaque vigoureusement la ville, et renverse-la. Et toi, encourage-le!
<dt><A NAME="11.26">11.26</A><dd> La femme d'Urie apprit que son mari &eacute;tait mort, et elle pleura son mari.
<dt><A NAME="11.27">11.27</A><dd> Quand le deuil fut pass&eacute;, David l'envoya chercher et la recueillit dans sa maison. Elle devint sa femme, et lui enfanta un fils. Ce que David avait fait d&eacute;plut &agrave; l'&Eacute;ternel.
</dl compact>

<h2>2 Samuel 12</h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> L'&Eacute;ternel envoya Nathan vers David. Et Nathan vint &agrave; lui, et lui dit: Il y avait dans une ville deux hommes, l'un riche et l'autre pauvre.
<dt><A NAME="12.2">12.2</A><dd> Le riche avait des brebis et des boeufs en tr&egrave;s grand nombre.
<dt><A NAME="12.3">12.3</A><dd> Le pauvre n'avait rien du tout qu'une petite brebis, qu'il avait achet&eacute;e; il la nourrissait, et elle grandissait chez lui avec ses enfants; elle mangeait de son pain, buvait dans sa coupe, dormait sur son sein, et il la regardait comme sa fille.
<dt><A NAME="12.4">12.4</A><dd> Un voyageur arriva chez l'homme riche. Et le riche n'a pas voulu toucher &agrave; ses brebis ou &agrave; ses boeufs, pour pr&eacute;parer un repas au voyageur qui &eacute;tait venu chez lui; il a pris la brebis du pauvre, et l'a appr&ecirc;t&eacute;e pour l'homme qui &eacute;tait venu chez lui.
<dt><A NAME="12.5">12.5</A><dd> La col&egrave;re de David s'enflamma violemment contre cet homme, et il dit &agrave; Nathan: L'&Eacute;ternel est vivant! L'homme qui a fait cela m&eacute;rite la mort.
<dt><A NAME="12.6">12.6</A><dd> Et il rendra quatre brebis, pour avoir commis cette action et pour avoir &eacute;t&eacute; sans piti&eacute;.
<dt><A NAME="12.7">12.7</A><dd> Et Nathan dit &agrave; David: Tu es cet homme-l&agrave;! Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: Je t'ai oint pour roi sur Isra&euml;l, et je t'ai d&eacute;livr&eacute; de la main de Sa&uuml;l;
<dt><A NAME="12.8">12.8</A><dd> je t'ai mis en possession de la maison de ton ma&icirc;tre, j'ai plac&eacute; dans ton sein les femmes de ton ma&icirc;tre, et je t'ai donn&eacute; la maison d'Isra&euml;l et de Juda. Et si cela e&ucirc;t &eacute;t&eacute; peu, j'y aurais encore ajout&eacute;.
<dt><A NAME="12.9">12.9</A><dd> Pourquoi donc as-tu m&eacute;pris&eacute; la parole de l'&Eacute;ternel, en faisant ce qui est mal &agrave; ses yeux? Tu as frapp&eacute; de l'&eacute;p&eacute;e Urie, le H&eacute;thien; tu as pris sa femme pour en faire ta femme, et lui, tu l'as tu&eacute; par l'&eacute;p&eacute;e des fils d'Ammon.
<dt><A NAME="12.10">12.10</A><dd> Maintenant, l'&eacute;p&eacute;e ne s'&eacute;loignera jamais de ta maison, parce que tu m'as m&eacute;pris&eacute;, et parce que tu as pris la femme d'Urie, le H&eacute;thien, pour en faire ta femme.
<dt><A NAME="12.11">12.11</A><dd> Ainsi parle l'&Eacute;ternel: Voici, je vais faire sortir de ta maison le malheur contre toi, et je vais prendre sous tes yeux tes propres femmes pour les donner &agrave; un autre, qui couchera avec elles &agrave; la vue de ce soleil.
<dt><A NAME="12.12">12.12</A><dd> Car tu as agi en secret; et moi, je ferai cela en pr&eacute;sence de tout Isra&euml;l et &agrave; la face du soleil.
<dt><A NAME="12.13">12.13</A><dd> David dit &agrave; Nathan: J'ai p&eacute;ch&eacute; contre l'&Eacute;ternel! Et Nathan dit &agrave; David: L'&Eacute;ternel pardonne ton p&eacute;ch&eacute;, tu ne mourras point.
<dt><A NAME="12.14">12.14</A><dd> Mais, parce que tu as fait blasph&eacute;mer les ennemis de l'&Eacute;ternel, en commettant cette action, le fils qui t'est n&eacute; mourra.
<dt><A NAME="12.15">12.15</A><dd> Et Nathan s'en alla dans sa maison. L'&Eacute;ternel frappa l'enfant que la femme d'Urie avait enfant&eacute; &agrave; David, et il fut dangereusement malade.
<dt><A NAME="12.16">12.16</A><dd> David pria Dieu pour l'enfant, et je&ucirc;na; et quand il rentra, il passa la nuit couch&eacute; par terre.
<dt><A NAME="12.17">12.17</A><dd> Les anciens de sa maison insist&egrave;rent aupr&egrave;s de lui pour le faire lever de terre; mais il ne voulut point, et il ne mangea rien avec eux.
<dt><A NAME="12.18">12.18</A><dd> Le septi&egrave;me jour, l'enfant mourut. Les serviteurs de David craignaient de lui annoncer que l'enfant &eacute;tait mort. Car ils disaient: Voici, lorsque l'enfant vivait encore, nous lui avons parl&eacute;, et il ne nous a pas &eacute;cout&eacute;s; comment oserons-nous lui dire: L'enfant est mort? Il s'affligera bien davantage.
<dt><A NAME="12.19">12.19</A><dd> David aper&ccedil;ut que ses serviteurs parlaient tout bas entre eux, et il comprit que l'enfant &eacute;tait mort. Il dit &agrave; ses serviteurs: L'enfant est-il mort? Et ils r&eacute;pondirent: Il est mort.
<dt><A NAME="12.20">12.20</A><dd> Alors David se leva de terre. Il se lava, s'oignit, et changea de v&ecirc;tements; puis il alla dans la maison de l'&Eacute;ternel, et se prosterna. De retour chez lui, il demanda qu'on lui serv&icirc;t &agrave; manger, et il mangea.
<dt><A NAME="12.21">12.21</A><dd> Ses serviteurs lui dirent: Que signifie ce que tu fais? Tandis que l'enfant vivait, tu je&ucirc;nais et tu pleurais; et maintenant que l'enfant est mort, tu te l&egrave;ves et tu manges!
<dt><A NAME="12.22">12.22</A><dd> Il r&eacute;pondit: Lorsque l'enfant vivait encore, je je&ucirc;nais et je pleurais, car je disais: Qui sait si l'&Eacute;ternel n'aura pas piti&eacute; de moi et si l'enfant ne vivra pas?
<dt><A NAME="12.23">12.23</A><dd> Maintenant qu'il est mort, pourquoi je&ucirc;nerais-je? Puis-je le faire revenir? J'irai vers lui, mais il ne reviendra pas vers moi.
<dt><A NAME="12.24">12.24</A><dd> David consola Bath Sch&eacute;ba, sa femme, et il alla aupr&egrave;s d'elle et coucha avec elle. Elle enfanta un fils qu'il appela Salomon, et qui fut aim&eacute; de l'&Eacute;ternel.
<dt><A NAME="12.25">12.25</A><dd> Il le remit entre les mains de Nathan le proph&egrave;te, et Nathan lui donna le nom de Jedidja, &agrave; cause de l'&Eacute;ternel.
<dt><A NAME="12.26">12.26</A><dd> Joab, qui assi&eacute;geait Rabba des fils d'Ammon, s'empara de la ville royale,
<dt><A NAME="12.27">12.27</A><dd> et envoya des messagers &agrave; David pour lui dire: J'ai attaqu&eacute; Rabba, et je me suis d&eacute;j&agrave; empar&eacute; de la ville des eaux;
<dt><A NAME="12.28">12.28</A><dd> rassemble maintenant le reste du peuple, campe contre la ville, et prends-la, de peur que je ne la prenne moi-m&ecirc;me et que la gloire ne m'en soit attribu&eacute;e.
<dt><A NAME="12.29">12.29</A><dd> David rassembla tout le peuple, et marcha sur Rabba; il l'attaqua, et s'en rendit ma&icirc;tre.
<dt><A NAME="12.30">12.30</A><dd> Il enleva la couronne de dessus la t&ecirc;te de son roi: elle pesait un talent d'or et &eacute;tait garnie de pierres pr&eacute;cieuses. On la mit sur la t&ecirc;te de David, qui emporta de la ville un tr&egrave;s grand butin.
<dt><A NAME="12.31">12.31</A><dd> Il fit sortir les habitants, et il les pla&ccedil;a sous des scies, des herses de fer et des haches de fer, et les fit passer par des fours &agrave; briques; il traita de m&ecirc;me toutes les villes des fils d'Ammon. David retourna &agrave; J&eacute;rusalem avec tout le peuple.
</dl compact>

<h2>2 Samuel 13</h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Apr&egrave;s cela, voici ce qui arriva. Absalom, fils de David, avait une soeur qui &eacute;tait belle et qui s'appelait Tamar; et Amnon, fils de David, l'aima.
<dt><A NAME="13.2">13.2</A><dd> Amnon &eacute;tait tourment&eacute; jusqu'&agrave; se rendre malade &agrave; cause de Tamar, sa soeur; car elle &eacute;tait vierge, et il paraissait difficile &agrave; Amnon de faire sur elle la moindre tentative.
<dt><A NAME="13.3">13.3</A><dd> Amnon avait un ami, nomm&eacute; Jonadab, fils de Schimea, fr&egrave;re de David, et Jonadab &eacute;tait un homme tr&egrave;s habile.
<dt><A NAME="13.4">13.4</A><dd> Il lui dit: Pourquoi deviens-tu, ainsi chaque matin plus maigre, toi, fils de roi? Ne veux-tu pas me le dire? Amnon lui r&eacute;pondit: J'aime Tamar, soeur d'Absalom, mon fr&egrave;re.
<dt><A NAME="13.5">13.5</A><dd> Jonadab lui dit: Mets-toi au lit, et fais le malade. Quand ton p&egrave;re viendra te voir, tu lui diras: Permets &agrave; Tamar, ma soeur, de venir pour me donner &agrave; manger; qu'elle pr&eacute;pare un mets sous mes yeux, afin que je le voie et que je le prenne de sa main.
<dt><A NAME="13.6">13.6</A><dd> Amnon se coucha, et fit le malade. Le roi vint le voir, et Amnon dit au roi: Je te prie, que Tamar, ma soeur, vienne faire deux g&acirc;teaux sous mes yeux, et que je les mange de sa main.
<dt><A NAME="13.7">13.7</A><dd> David envoya dire &agrave; Tamar dans l'int&eacute;rieur des appartements: Va dans la maison d'Amnon, ton fr&egrave;re, et pr&eacute;pare-lui un mets.
<dt><A NAME="13.8">13.8</A><dd> Tamar alla dans la maison d'Amnon, son fr&egrave;re, qui &eacute;tait couch&eacute;. Elle prit de la p&acirc;te, la p&eacute;trit, pr&eacute;para devant lui des g&acirc;teaux, et les fit cuire;
<dt><A NAME="13.9">13.9</A><dd> prenant ensuite la po&ecirc;le, elle les versa devant lui. Mais Amnon refusa de manger. Il dit: Faites sortir tout le monde. Et tout le monde sortit de chez lui.
<dt><A NAME="13.10">13.10</A><dd> Alors Amnon dit &agrave; Tamar: Apporte le mets dans la chambre, et que je le mange de ta main. Tamar prit les g&acirc;teaux qu'elle avait faits, et les porta &agrave; Amnon, son fr&egrave;re, dans la chambre.
<dt><A NAME="13.11">13.11</A><dd> Comme elle les lui pr&eacute;sentait &agrave; manger, il la saisit et lui dit: Viens, couche avec moi, ma soeur.
<dt><A NAME="13.12">13.12</A><dd> Elle lui r&eacute;pondit: Non, mon fr&egrave;re, ne me d&eacute;shonore pas, car on n'agit point ainsi en Isra&euml;l; ne commets pas cette infamie.
<dt><A NAME="13.13">13.13</A><dd> O&ugrave; irais-je, moi, avec ma honte? Et toi, tu serais comme l'un des inf&acirc;mes en Isra&euml;l. Maintenant, je te prie, parle au roi, et il ne s'opposera pas &agrave; ce que je sois &agrave; toi.
<dt><A NAME="13.14">13.14</A><dd> Mais il ne voulut pas l'&eacute;couter; il lui fit violence, la d&eacute;shonora et coucha avec elle.
<dt><A NAME="13.15">13.15</A><dd> Puis Amnon eut pour elle une forte aversion, plus forte que n'avait &eacute;t&eacute; son amour. Et il lui dit: L&egrave;ve-toi, va-t'en!
<dt><A NAME="13.16">13.16</A><dd> Elle lui r&eacute;pondit: N'augmente pas, en me chassant, le mal que tu m'as d&eacute;j&agrave; fait.
<dt><A NAME="13.17">13.17</A><dd> Il ne voulut pas l'&eacute;couter, et appelant le gar&ccedil;on qui le servait, il dit: Qu'on &eacute;loigne de moi cette femme et qu'on la mette dehors. Et ferme la porte apr&egrave;s elle!
<dt><A NAME="13.18">13.18</A><dd> Elle avait une tunique de plusieurs couleurs; car c'&eacute;tait le v&ecirc;tement que portaient les filles du roi, aussi longtemps qu'elles &eacute;taient vierges. Le serviteur d'Amnon la mit dehors, et ferma la porte apr&egrave;s elle.
<dt><A NAME="13.19">13.19</A><dd> Tamar r&eacute;pandit de la cendre sur sa t&ecirc;te, et d&eacute;chira sa tunique bigarr&eacute;e; elle mit la main sur sa t&ecirc;te, et s'en alla en poussant des cris.
<dt><A NAME="13.20">13.20</A><dd> Absalom, son fr&egrave;re, lui dit: Amnon, ton fr&egrave;re, a-t-il &eacute;t&eacute; avec toi? Maintenant, ma soeur, tais-toi, c'est ton fr&egrave;re; ne prends pas cette affaire trop &agrave; coeur. Et Tamar, d&eacute;sol&eacute;e, demeura dans la maison d'Absalom, son fr&egrave;re.
<dt><A NAME="13.21">13.21</A><dd> Le roi David apprit toutes ces choses, et il fut tr&egrave;s irrit&eacute;.
<dt><A NAME="13.22">13.22</A><dd> Absalom ne parla ni en bien ni en mal avec Amnon; mais il le prit en haine, parce qu'il avait d&eacute;shonor&eacute; Tamar, sa soeur.
<dt><A NAME="13.23">13.23</A><dd> Deux ans apr&egrave;s, comme Absalom avait les tondeurs &agrave; Baal Hatsor, pr&egrave;s d'&Eacute;phra&iuml;m, il invita tous les fils du roi.
<dt><A NAME="13.24">13.24</A><dd> Absalom alla vers le roi, et dit: Voici, ton serviteur a les tondeurs; que le roi et ses serviteurs viennent chez ton serviteur.
<dt><A NAME="13.25">13.25</A><dd> Et le roi dit &agrave; Absalom: Non, mon fils, nous n'irons pas tous, de peur que nous ne te soyons &agrave; charge. Absalom le pressa; mais le roi ne voulut point aller, et il le b&eacute;nit.
<dt><A NAME="13.26">13.26</A><dd> Absalom dit: Permets du moins &agrave; Amnon, mon fr&egrave;re, de venir avec nous. Le roi lui r&eacute;pondit: Pourquoi irait-il chez toi?
<dt><A NAME="13.27">13.27</A><dd> Sur les instances d'Absalom, le roi laissa aller avec lui Amnon et tous ses fils.
<dt><A NAME="13.28">13.28</A><dd> Absalom donna cet ordre &agrave; ses serviteurs: Faites attention quand le coeur d'Amnon sera &eacute;gay&eacute; par le vin et que je vous dirai: Frappez Amnon! Alors tuez-le; ne craignez point, n'est-ce pas moi qui vous l'ordonne? Soyez fermes, et montrez du courage!
<dt><A NAME="13.29">13.29</A><dd> Les serviteurs d'Absalom trait&egrave;rent Amnon comme Absalom l'avait ordonn&eacute;. Et tous les fils du roi se lev&egrave;rent, mont&egrave;rent chacun sur son mulet, et s'enfuirent.
<dt><A NAME="13.30">13.30</A><dd> Comme ils &eacute;taient en chemin, le bruit parvint &agrave; David qu'Absalom avait tu&eacute; tous les fils du roi, et qu'il n'en &eacute;tait pas rest&eacute; un seul.
<dt><A NAME="13.31">13.31</A><dd> Le roi se leva, d&eacute;chira ses v&ecirc;tements, et se coucha par terre; et tous ses serviteurs &eacute;taient l&agrave;, les v&ecirc;tements d&eacute;chir&eacute;s.
<dt><A NAME="13.32">13.32</A><dd> Jonadab, fils de Schimea, fr&egrave;re de David, prit la parole et dit: Que mon seigneur ne pense point que tous les jeunes gens, fils du roi, ont &eacute;t&eacute; tu&eacute;s, car Amnon seul est mort; et c'est l'effet d'une r&eacute;solution d'Absalom, depuis le jour o&ugrave; Amnon a d&eacute;shonor&eacute; Tamar, sa soeur.
<dt><A NAME="13.33">13.33</A><dd> Que le roi mon seigneur ne se tourmente donc point dans l'id&eacute;e que tous les fils du roi sont morts, car Amnon seul est mort.
<dt><A NAME="13.34">13.34</A><dd> Absalom prit la fuite. Or le jeune homme plac&eacute; en sentinelle leva les yeux et regarda. Et voici, une grande troupe venait par le chemin qui &eacute;tait derri&egrave;re lui, du c&ocirc;t&eacute; de la montagne.
<dt><A NAME="13.35">13.35</A><dd> Jonadab dit au roi: Voici les fils du roi qui arrivent! Ainsi se confirme ce que disait ton serviteur.
<dt><A NAME="13.36">13.36</A><dd> Comme il achevait de parler, voici, les fils du roi arriv&egrave;rent. Ils &eacute;lev&egrave;rent la voix, et pleur&egrave;rent; le roi aussi et tous ses serviteurs vers&egrave;rent d'abondantes larmes.
<dt><A NAME="13.37">13.37</A><dd> Absalom s'&eacute;tait enfui, et il alla chez Talma&iuml;, fils d'Ammihur, roi de Gueschur. Et David pleurait tous les jours son fils.
<dt><A NAME="13.38">13.38</A><dd> Absalom resta trois ans &agrave; Gueschur, o&ugrave; il &eacute;tait all&eacute;, apr&egrave;s avoir pris la fuite.
<dt><A NAME="13.39">13.39</A><dd> Le roi David cessa de poursuivre Absalom, car il &eacute;tait consol&eacute; de la mort d'Amnon.
</dl compact>

<h2>2 Samuel 14</h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> Joab, fils de Tseruja, s'aper&ccedil;ut que le coeur du roi &eacute;tait port&eacute; pour Absalom.
<dt><A NAME="14.2">14.2</A><dd> Il envoya chercher &agrave; Tekoa une femme habile, et il lui dit: Montre-toi d&eacute;sol&eacute;e, et rev&ecirc;ts des habits de deuil; ne t'oins pas d'huile, et sois comme une femme qui depuis longtemps pleure un mort.
<dt><A NAME="14.3">14.3</A><dd> Tu iras ainsi vers le roi, et tu lui parleras de cette mani&egrave;re. Et Joab lui mit dans la bouche ce qu'elle devait dire.
<dt><A NAME="14.4">14.4</A><dd> La femme de Tekoa alla parler au roi. Elle tomba la face contre terre et se prosterna, et elle dit: O roi, sauve-moi!
<dt><A NAME="14.5">14.5</A><dd> Le roi lui dit: Qu'as-tu? Elle r&eacute;pondit: Oui, je suis veuve, mon mari est mort!
<dt><A NAME="14.6">14.6</A><dd> Ta servante avait deux fils; il se sont tous deux querell&eacute;s dans les champs, et il n'y avait personne pour les s&eacute;parer; l'un a frapp&eacute; l'autre, et l'a tu&eacute;.
<dt><A NAME="14.7">14.7</A><dd> Et voici, toute la famille s'est lev&eacute;e contre ta servante, en disant: Livre le meurtrier de son fr&egrave;re! Nous voulons le faire mourir, pour la vie de son fr&egrave;re qu'il a tu&eacute;; nous voulons d&eacute;truire m&ecirc;me l'h&eacute;ritier! Ils &eacute;teindraient ainsi le tison qui me reste, pour ne laisser &agrave; mon mari ni nom ni survivant sur la face de la terre.
<dt><A NAME="14.8">14.8</A><dd> Le roi dit &agrave; la femme: Va dans ta maison. Je donnerai des ordres &agrave; ton sujet.
<dt><A NAME="14.9">14.9</A><dd> La femme de Tekoa dit au roi: C'est sur moi, &ocirc; roi mon seigneur, et sur la maison de mon p&egrave;re, que le ch&acirc;timent va tomber; le roi et son tr&ocirc;ne n'auront pas &agrave; en souffrir.
<dt><A NAME="14.10">14.10</A><dd> Le roi dit: Si quelqu'un parle contre toi, am&egrave;ne-le-moi, et il ne lui arrivera plus de te toucher.
<dt><A NAME="14.11">14.11</A><dd> Elle dit: Que le roi se souvienne de l'&Eacute;ternel, ton Dieu, afin que le vengeur du sang n'augmente pas la ruine, et qu'on ne d&eacute;truise pas mon fils! Et il dit: L'&Eacute;ternel est vivant! il ne tombera pas &agrave; terre un cheveu de ton fils.
<dt><A NAME="14.12">14.12</A><dd> La femme dit: Permets que ta servante dise un mot &agrave; mon seigneur le roi. Et il dit: Parle!
<dt><A NAME="14.13">14.13</A><dd> La femme dit: Pourquoi penses-tu de la sorte &agrave; l'&eacute;gard du peuple de Dieu, puisqu'il r&eacute;sulte des paroles m&ecirc;mes du roi que le roi est comme coupable en ne rappelant pas celui qu'il a proscrit?
<dt><A NAME="14.14">14.14</A><dd> Il nous faut certainement mourir, et nous serons comme des eaux r&eacute;pandues &agrave; terre et qui ne se rassemblent plus; Dieu n'&ocirc;te pas la vie, mais il d&eacute;sire que le fugitif ne reste pas banni de sa pr&eacute;sence.
<dt><A NAME="14.15">14.15</A><dd> Maintenant, si je suis venu dire ces choses au roi mon seigneur, c'est que le peuple m'a effray&eacute;e. Et ta servante a dit: Je veux parler au roi; peut-&ecirc;tre le roi fera-t-il ce que dira sa servante.
<dt><A NAME="14.16">14.16</A><dd> Oui, le roi &eacute;coutera sa servante, pour la d&eacute;livrer de la main de ceux qui cherchent &agrave; nous exterminer, moi et mon fils, de l'h&eacute;ritage de Dieu.
<dt><A NAME="14.17">14.17</A><dd> Ta servante a dit: Que la parole de mon seigneur le roi me donne le repos. Car mon seigneur le roi est comme un ange de Dieu, pr&ecirc;t &agrave; entendre le bien et le mal. Et que l'&Eacute;ternel, ton Dieu, soit avec toi!
<dt><A NAME="14.18">14.18</A><dd> Le roi r&eacute;pondit, et dit &agrave; la femme: Ne me cache pas ce que je vais te demander. Et la femme dit: Que mon seigneur le roi parle!
<dt><A NAME="14.19">14.19</A><dd> Le roi dit alors: La main de Joab n'est-elle pas avec toi dans tout ceci? Et la femme r&eacute;pondit: Aussi vrai que ton &acirc;me est vivante, &ocirc; roi mon seigneur, il n'y a rien &agrave; droite ni &agrave; gauche de tout ce que dit mon seigneur le roi. C'est, en effet, ton serviteur Joab qui m'a donn&eacute; des ordres, et qui a mis dans la bouche de ta servante toutes ces paroles.
<dt><A NAME="14.20">14.20</A><dd> C'est pour donner &agrave; la chose une autre tournure que ton serviteur Joab a fait cela. Mais mon seigneur est aussi sage qu'un ange de Dieu, pour conna&icirc;tre tout ce qui se passe sur la terre.
<dt><A NAME="14.21">14.21</A><dd> Le roi dit &agrave; Joab: Voici, je veux bien faire cela; va donc, ram&egrave;ne le jeune homme Absalom.
<dt><A NAME="14.22">14.22</A><dd> Joab tomba la face contre terre et se prosterna, et il b&eacute;nit le roi. Puis il dit: Ton serviteur conna&icirc;t aujourd'hui que j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, &ocirc; roi mon seigneur, puisque le roi agit selon la parole de son serviteur.
<dt><A NAME="14.23">14.23</A><dd> Et Joab se leva et partit pour Gueschur, et il ramena Absalom &agrave; J&eacute;rusalem.
<dt><A NAME="14.24">14.24</A><dd> Mais le roi dit: Qu'il se retire dans sa maison, et qu'il ne voie point ma face. Et Absalom se retira dans sa maison, et il ne vit point la face du roi.
<dt><A NAME="14.25">14.25</A><dd> Il n'y avait pas un homme dans tout Isra&euml;l aussi renomm&eacute; qu'Absalom pour sa beaut&eacute;; depuis la plante du pied jusqu'au sommet de la t&ecirc;te, il n'y avait point en lui de d&eacute;faut.
<dt><A NAME="14.26">14.26</A><dd> Lorsqu'il se rasait la t&ecirc;te, c'&eacute;tait chaque ann&eacute;e qu'il se la rasait, parce que sa chevelure lui pesait, le poids des cheveux de sa t&ecirc;te &eacute;tait de deux cents sicles, poids du roi.
<dt><A NAME="14.27">14.27</A><dd> Il naquit &agrave; Absalom trois fils, et une fille nomm&eacute;e Tamar, qui &eacute;tait une femme belle de figure.
<dt><A NAME="14.28">14.28</A><dd> Absalom demeura deux ans &agrave; J&eacute;rusalem, sans voir la face du roi.
<dt><A NAME="14.29">14.29</A><dd> Il fit demander Joab, pour l'envoyer vers le roi; mais Joab ne voulut point venir aupr&egrave;s de lui. Il le fit demander une seconde fois; et Joab ne voulut point venir.
<dt><A NAME="14.30">14.30</A><dd> Absalom dit alors &agrave; ses serviteurs: Voyez, le champ de Joab est &agrave; c&ocirc;t&eacute; du mien; il y a de l'orge; allez et mettez-y le feu. Et les serviteurs d'Absalom mirent le feu au champ.
<dt><A NAME="14.31">14.31</A><dd> Joab se leva et se rendit aupr&egrave;s d'Absalom, dans sa maison. Il lui dit: Pourquoi tes serviteurs ont-ils mis le feu au champ qui m'appartient?
<dt><A NAME="14.32">14.32</A><dd> Absalom r&eacute;pondit &agrave; Joab: Voici, je t'ai fait dire: Viens ici, et je t'enverrai vers le roi, afin que tu lui dises: Pourquoi suis-je revenu de Gueschur? Il vaudrait mieux pour moi que j'y fusse encore. Je d&eacute;sire maintenant voir la face du roi; et s'il y a quelque crime en moi, qu'il me fasse mourir.
<dt><A NAME="14.33">14.33</A><dd> Joab alla vers le roi, et lui rapporta cela. Et le roi appela Absalom, qui vint aupr&egrave;s de lui et se prosterna la face contre terre en sa pr&eacute;sence. Le roi baisa Absalom.
</dl compact>

<h2>2 Samuel 15</h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> Apr&egrave;s cela, Absalom se procura un char et des chevaux, et cinquante hommes qui couraient devant lui.
<dt><A NAME="15.2">15.2</A><dd> Il se levait de bon matin, et se tenait au bord du chemin de la porte. Et chaque fois qu'un homme ayant une contestation se rendait vers le roi pour obtenir un jugement, Absalom l'appelait, et disait: De quelle ville es-tu? Lorsqu'il avait r&eacute;pondu: Je suis d'une telle tribu d'Isra&euml;l,
<dt><A NAME="15.3">15.3</A><dd> Absalom lui disait: Vois, ta cause est bonne et juste; mais personne de chez le roi ne t'&eacute;coutera.
<dt><A NAME="15.4">15.4</A><dd> Absalom disait: Qui m'&eacute;tablira juge dans le pays? Tout homme qui aurait une contestation et un proc&egrave;s viendrait &agrave; moi, et je lui ferais justice.
<dt><A NAME="15.5">15.5</A><dd> Et quand quelqu'un s'approchait pour se prosterner devant lui, il lui tendait la main, le saisissait et l'embrassait.
<dt><A NAME="15.6">15.6</A><dd> Absalom agissait ainsi &agrave; l'&eacute;gard de tous ceux d'Isra&euml;l, qui se rendaient vers le roi pour demander justice. Et Absalom gagnait le coeur des gens d'Isra&euml;l.
<dt><A NAME="15.7">15.7</A><dd> Au bout de quarante ans, Absalom dit au roi: Permets que j'aille &agrave; H&eacute;bron, pour accomplir le voeu que j'ai fait &agrave; l'&Eacute;ternel.
<dt><A NAME="15.8">15.8</A><dd> Car ton serviteur a fait un voeu, pendant que je demeurais &agrave; Gueschur en Syrie; j'ai dit: Si l'&Eacute;ternel me ram&egrave;ne &agrave; J&eacute;rusalem, je servirai l'&Eacute;ternel.
<dt><A NAME="15.9">15.9</A><dd> Le roi lui dit: Va en paix. Et Absalom se leva et partit pour H&eacute;bron.
<dt><A NAME="15.10">15.10</A><dd> Absalom envoya des espions dans toutes les tribus d'Isra&euml;l, pour dire: Quand vous entendrez le son de la trompette, vous direz: Absalom r&egrave;gne &agrave; H&eacute;bron.
<dt><A NAME="15.11">15.11</A><dd> Deux cents hommes de J&eacute;rusalem, qui avaient &eacute;t&eacute; invit&eacute;s, accompagn&egrave;rent Absalom; et ils le firent en toute simplicit&eacute;, sans rien savoir.
<dt><A NAME="15.12">15.12</A><dd> Pendant qu'Absalom offrait les sacrifices, il envoya chercher &agrave; la ville de Guilo Achitophel, le Guilonite, conseiller de David. La conjuration devint puissante, et le peuple &eacute;tait de plus en plus nombreux aupr&egrave;s d'Absalom.
<dt><A NAME="15.13">15.13</A><dd> Quelqu'un vint informer David, et lui dit: Le coeur des hommes d'Isra&euml;l s'est tourn&eacute; vers Absalom.
<dt><A NAME="15.14">15.14</A><dd> Et David dit &agrave; tous ses serviteurs qui &eacute;taient avec lui &agrave; J&eacute;rusalem: Levez-vous, fuyons, car il n'y aura point de salut pour nous devant Absalom. H&acirc;tez-vous de partir; sinon, il ne tarderait pas &agrave; nous atteindre, et il nous pr&eacute;cipiterait dans le malheur et frapperait la ville du tranchant de l'&eacute;p&eacute;e.
<dt><A NAME="15.15">15.15</A><dd> Les serviteurs du roi lui dirent: Tes serviteurs feront tout ce que voudra mon seigneur le roi.
<dt><A NAME="15.16">15.16</A><dd> Le roi sortit, et toute sa maison le suivait, et il laissa dix concubines pour garder la maison.
<dt><A NAME="15.17">15.17</A><dd> Le roi sortit, et tout le peuple le suivait, et ils s'arr&ecirc;t&egrave;rent &agrave; la derni&egrave;re maison.
<dt><A NAME="15.18">15.18</A><dd> Tous ses serviteurs, tous les K&eacute;r&eacute;thiens et tous les P&eacute;l&eacute;thiens, pass&egrave;rent &agrave; ses c&ocirc;t&eacute;s; et tous les Gathiens, au nombre de six cents hommes, venus de Gath &agrave; sa suite, pass&egrave;rent devant le roi.
<dt><A NAME="15.19">15.19</A><dd> Le roi dit &agrave; Itta&iuml; de Gath: Pourquoi viendrais-tu aussi avec nous? Retourne, et reste avec le roi, car tu es &eacute;tranger, et m&ecirc;me tu as &eacute;t&eacute; emmen&eacute; de ton pays.
<dt><A NAME="15.20">15.20</A><dd> Tu es arriv&eacute; d'hier, et aujourd'hui je te ferais errer avec nous &ccedil;&agrave; et l&agrave;, quand je ne sais moi-m&ecirc;me o&ugrave; je vais! Retourne, et emm&egrave;ne tes fr&egrave;res avec toi. Que l'&Eacute;ternel use envers toi de bont&eacute; et de fid&eacute;lit&eacute;!
<dt><A NAME="15.21">15.21</A><dd> Itta&iuml; r&eacute;pondit au roi, et dit: L'&Eacute;ternel est vivant et mon seigneur le roi est vivant! au lieu o&ugrave; sera mon seigneur le roi, soit pour mourir, soit pour vivre, l&agrave; aussi sera ton serviteur.
<dt><A NAME="15.22">15.22</A><dd> David dit alors &agrave; Itta&iuml;: Va, passe! Et Itta&iuml; de Gath passa, avec tous ses gens et tous les enfants qui &eacute;taient avec lui.
<dt><A NAME="15.23">15.23</A><dd> Toute la contr&eacute;e &eacute;tait en larmes et l'on poussait de grands cris, au passage de tout le peuple. Le roi passa le torrent de C&eacute;dron, et tout le peuple passa vis-&agrave;-vis du chemin qui m&egrave;ne au d&eacute;sert.
<dt><A NAME="15.24">15.24</A><dd> Tsadok &eacute;tait aussi l&agrave;, et avec lui tous les L&eacute;vites portant l'arche de l'alliance de Dieu; et ils pos&egrave;rent l'arche de Dieu, et Abiathar montait, pendant que tout le peuple achevait de sortir de la ville.
<dt><A NAME="15.25">15.25</A><dd> Le roi dit &agrave; Tsadok: Reporte l'arche de Dieu dans la ville. Si je trouve gr&acirc;ce aux yeux de l'&Eacute;ternel, il me ram&egrave;nera, et il me fera voir l'arche et sa demeure.
<dt><A NAME="15.26">15.26</A><dd> Mais s'il dit: Je ne prends point plaisir en toi! me voici, qu'il me fasse ce qui lui semblera bon.
<dt><A NAME="15.27">15.27</A><dd> Le roi dit encore au sacrificateur Tsadok: Comprends-tu? retourne en paix dans la ville, avec Achimaats, ton fils, et avec Jonathan, fils d'Abiathar, vos deux fils.
<dt><A NAME="15.28">15.28</A><dd> Voyez, j'attendrai dans les plaines du d&eacute;sert, jusqu'&agrave; ce qu'il m'arrive des nouvelles de votre part.
<dt><A NAME="15.29">15.29</A><dd> Ainsi Tsadok et Abiathar report&egrave;rent l'arche de Dieu &agrave; J&eacute;rusalem, et ils y rest&egrave;rent.
<dt><A NAME="15.30">15.30</A><dd> David monta la colline des oliviers. Il montait en pleurant et la t&ecirc;te couverte, et il marchait nu-pieds; et tous ceux qui &eacute;taient avec lui se couvrirent aussi la t&ecirc;te, et ils montaient en pleurant.
<dt><A NAME="15.31">15.31</A><dd> On vint dire &agrave; David: Achitophel est avec Absalom parmi les conjur&eacute;s. Et David dit: O &Eacute;ternel, r&eacute;duis &agrave; n&eacute;ant les conseils d'Achitophel!
<dt><A NAME="15.32">15.32</A><dd> Lorsque David fut arriv&eacute; au sommet, o&ugrave; il se prosterna devant Dieu, voici, Huscha&iuml;, l'Arkien, vint au-devant de lui, la tunique d&eacute;chir&eacute;e et la t&ecirc;te couverte de terre.
<dt><A NAME="15.33">15.33</A><dd> David lui dit: Si tu viens avec moi, tu me seras &agrave; charge.
<dt><A NAME="15.34">15.34</A><dd> Et, au contraire, tu an&eacute;antiras en ma faveur les conseils d'Achitophel, si tu retournes &agrave; la ville, et que tu dises &agrave; Absalom: O roi, je serai ton serviteur; je fus autrefois le serviteur de ton p&egrave;re, mais je suis maintenant ton serviteur.
<dt><A NAME="15.35">15.35</A><dd> Les sacrificateurs Tsadok et Abiathar ne seront-ils pas l&agrave; avec toi? Tout ce que tu apprendras de la maison du roi, tu le diras aux sacrificateurs Tsadok et Abiathar.
<dt><A NAME="15.36">15.36</A><dd> Et comme ils ont l&agrave; aupr&egrave;s d'eux leurs deux fils, Achimaats, fils de Tsadok, et Jonathan, fils d'Abiathar, c'est par eux que vous me ferez savoir tout ce que vous aurez appris.
<dt><A NAME="15.37">15.37</A><dd> Huscha&iuml;, ami de David, retourna donc &agrave; la ville. Et Absalom entra dans J&eacute;rusalem.
</dl compact>

<h2>2 Samuel 16</h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> Lorsque David eut un peu d&eacute;pass&eacute; le sommet, voici, Tsiba, serviteur de Mephiboscheth, vint au-devant de lui avec deux &acirc;nes b&acirc;t&eacute;s, sur lesquels il y avait deux cents pains, cent masses de raisins secs, cent de fruits d'&eacute;t&eacute;, et une outre de vin.
<dt><A NAME="16.2">16.2</A><dd> Le roi dit &agrave; Tsiba: Que veux-tu faire de cela? Et Tsiba r&eacute;pondit: Les &acirc;nes serviront de monture &agrave; la maison du roi, le pain et les fruits d'&eacute;t&eacute; sont pour nourrir les jeunes gens, et le vin pour d&eacute;salt&eacute;rer ceux qui seront fatigu&eacute;s dans le d&eacute;sert.
<dt><A NAME="16.3">16.3</A><dd> Le roi dit: O&ugrave; est le fils de ton ma&icirc;tre? Et Tsiba r&eacute;pondit au roi: Voici, il est rest&eacute; &agrave; J&eacute;rusalem, car il a dit: Aujourd'hui la maison d'Isra&euml;l me rendra le royaume de mon p&egrave;re.
<dt><A NAME="16.4">16.4</A><dd> Le roi dit &agrave; Tsiba: Voici, tout ce qui appartient &agrave; Mephiboscheth est &agrave; toi. Et Tsiba dit: Je me prosterne! Que je trouve gr&acirc;ce &agrave; tes yeux, &ocirc; roi mon seigneur!
<dt><A NAME="16.5">16.5</A><dd> David &eacute;tait arriv&eacute; jusqu'&agrave; Bachurim. Et voici, il sortit de l&agrave; un homme de la famille et de la maison de Sa&uuml;l, nomm&eacute; Schime&iuml;, fils de Gu&eacute;ra. Il s'avan&ccedil;a en pronon&ccedil;ant des mal&eacute;dictions,
<dt><A NAME="16.6">16.6</A><dd> et il jeta des pierres &agrave; David et &agrave; tous les serviteurs du roi David, tandis que tout le peuple et tous les hommes vaillants &eacute;taient &agrave; la droite et &agrave; la gauche du roi.
<dt><A NAME="16.7">16.7</A><dd> Schime&iuml; parlait ainsi en le maudissant: Va-t'en, va-t'en, homme de sang, m&eacute;chant homme!
<dt><A NAME="16.8">16.8</A><dd> L'&Eacute;ternel fait retomber sur toi tout le sang de la maison de Sa&uuml;l, dont tu occupais le tr&ocirc;ne, et l'&Eacute;ternel a livr&eacute; le royaume entre les mains d'Absalom, ton fils; et te voil&agrave; malheureux comme tu le m&eacute;rites, car tu es un homme de sang!
<dt><A NAME="16.9">16.9</A><dd> Alors Abischa&iuml;, fils de Tseruja, dit au roi: Pourquoi ce chien mort maudit-il le roi mon seigneur? Laisse-moi, je te prie, aller lui couper la t&ecirc;te.
<dt><A NAME="16.10">16.10</A><dd> Mais le roi dit: Qu'ai-je affaire avec vous, fils de Tseruja? S'il maudit, c'est que l'&Eacute;ternel lui a dit: Maudis David! Qui donc lui dira: Pourquoi agis-tu ainsi?
<dt><A NAME="16.11">16.11</A><dd> Et David dit &agrave; Abischa&iuml; et &agrave; tous ses serviteurs: Voici, mon fils, qui est sorti de mes entrailles, en veut &agrave; ma vie; &agrave; plus forte raison ce Benjamite! Laissez-le, et qu'il maudisse, car l'&Eacute;ternel le lui a dit.
<dt><A NAME="16.12">16.12</A><dd> Peut-&ecirc;tre l'&Eacute;ternel regardera-t-il mon affliction, et me fera-t-il du bien en retour des mal&eacute;dictions d'aujourd'hui.
<dt><A NAME="16.13">16.13</A><dd> David et ses gens continu&egrave;rent leur chemin. Et Schime&iuml; marchait sur le flanc de la montagne pr&egrave;s de David, et, en marchant, il maudissait, il jetait des pierres contre lui, il faisait voler la poussi&egrave;re.
<dt><A NAME="16.14">16.14</A><dd> Le roi et tout le peuple qui &eacute;tait avec lui arriv&egrave;rent &agrave; Ajephim, et l&agrave; ils se repos&egrave;rent.
<dt><A NAME="16.15">16.15</A><dd> Absalom et tout le peuple, les hommes d'Isra&euml;l, &eacute;taient entr&eacute;s dans J&eacute;rusalem; et Achitophel &eacute;tait avec Absalom.
<dt><A NAME="16.16">16.16</A><dd> Lorsque Huscha&iuml;, l'Arkien, ami de David, fut arriv&eacute; aupr&egrave;s d'Absalom, il lui dit: Vive le roi! vive le roi!
<dt><A NAME="16.17">16.17</A><dd> Et Absalom dit &agrave; Huscha&iuml;: Voil&agrave; donc l'attachement que tu as pour ton ami! Pourquoi n'es-tu pas all&eacute; avec ton ami?
<dt><A NAME="16.18">16.18</A><dd> Huscha&iuml; r&eacute;pondit &agrave; Absalom: C'est que je veux &ecirc;tre &agrave; celui qu'ont choisi l'&Eacute;ternel et tout ce peuple et tous les hommes d'Isra&euml;l, et c'est avec lui que je veux rester.
<dt><A NAME="16.19">16.19</A><dd> D'ailleurs, qui servirai-je? Ne sera-ce pas son fils? Comme j'ai servi ton p&egrave;re, ainsi je te servirai.
<dt><A NAME="16.20">16.20</A><dd> Absalom dit &agrave; Achitophel: Consultez ensemble; qu'avons-nous &agrave; faire?
<dt><A NAME="16.21">16.21</A><dd> Et Achitophel dit &agrave; Absalom: Va vers les concubines que ton p&egrave;re a laiss&eacute;es pour garder la maison; ainsi tout Isra&euml;l saura que tu t'es rendu odieux &agrave; ton p&egrave;re, et les mains de tous ceux qui sont avec toi se fortifieront.
<dt><A NAME="16.22">16.22</A><dd> On dressa pour Absalom une tente sur le toit, et Absalom alla vers les concubines de son p&egrave;re, aux yeux de tout Isra&euml;l.
<dt><A NAME="16.23">16.23</A><dd> Les conseils donn&eacute;s en ce temps-l&agrave; par Achitophel avaient autant d'autorit&eacute; que si l'on e&ucirc;t consult&eacute; Dieu lui-m&ecirc;me. Il en &eacute;tait ainsi de tous les conseils d'Achitophel, soit pour David, soit pour Absalom.
</dl compact>

<h2>2 Samuel 17</h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> Achitophel dit &agrave; Absalom: Laisse-moi choisir douze mille hommes! Je me l&egrave;verai, et je poursuivrai David cette nuit m&ecirc;me.
<dt><A NAME="17.2">17.2</A><dd> Je le surprendrai pendant qu'il est fatigu&eacute; et que ses mains sont affaiblies, je l'&eacute;pouvanterai, et tout le peuple qui est avec lui s'enfuira. Je frapperai le roi seul,
<dt><A NAME="17.3">17.3</A><dd> et je ram&egrave;nerai &agrave; toi tout le peuple; la mort de l'homme &agrave; qui tu en veux assurera le retour de tous, et tout le peuple sera en paix.
<dt><A NAME="17.4">17.4</A><dd> Cette parole plut &agrave; Absalom et &agrave; tous les anciens d'Isra&euml;l.
<dt><A NAME="17.5">17.5</A><dd> Cependant Absalom dit: Appelez encore Huscha&iuml;, l'Arkien, et que nous entendions aussi ce qu'il dira.
<dt><A NAME="17.6">17.6</A><dd> Huscha&iuml; vint aupr&egrave;s d'Absalom, et Absalom lui dit: Voici comment a parl&eacute; Achitophel: devons-nous faire ce qu'il a dit, ou non? Parle, toi!
<dt><A NAME="17.7">17.7</A><dd> Huscha&iuml; r&eacute;pondit &agrave; Absalom: Pour cette fois le conseil qu'a donn&eacute; Achitophel n'est pas bon.
<dt><A NAME="17.8">17.8</A><dd> Et Huscha&iuml; dit: Tu connais la bravoure de ton p&egrave;re et de ses gens, ils sont furieux comme le serait dans les champs une ourse &agrave; qui l'on aurait enlev&eacute; ses petits. Ton p&egrave;re est un homme de guerre, et il ne passera pas la nuit avec le peuple;
<dt><A NAME="17.9">17.9</A><dd> voici maintenant, il est cach&eacute; dans quelque fosse ou dans quelque autre lieu. Et si, d&egrave;s le commencement, il en est qui tombent sous leurs coups, on ne tardera pas &agrave; l'apprendre et l'on dira: Il y a une d&eacute;faite parmi le peuple qui suit Absalom!
<dt><A NAME="17.10">17.10</A><dd> Alors le plus vaillant, e&ucirc;t-il un coeur de lion, sera saisi d'&eacute;pouvante; car tout Isra&euml;l sait que ton p&egrave;re est un h&eacute;ros et qu'il a des braves avec lui.
<dt><A NAME="17.11">17.11</A><dd> Je conseille donc que tout Isra&euml;l se rassemble aupr&egrave;s de toi, depuis Dan jusqu'&agrave; Beer Sch&eacute;ba, multitude pareille au sable qui est sur le bord de la mer. Tu marcheras en personne au combat.
<dt><A NAME="17.12">17.12</A><dd> Nous arriverons &agrave; lui en quelque lieu que nous le trouvions, et nous tomberons sur lui comme la ros&eacute;e tombe sur le sol; et pas un n'&eacute;chappera, ni lui ni aucun des hommes qui sont avec lui.
<dt><A NAME="17.13">17.13</A><dd> S'il se retire dans une ville, tout Isra&euml;l portera des cordes vers cette ville, et nous la tra&icirc;nerons au torrent, jusqu'&agrave; ce qu'on n'en trouve plus une pierre.
<dt><A NAME="17.14">17.14</A><dd> Absalom et tous les gens d'Isra&euml;l dirent: Le conseil de Huscha&iuml;, l'Arkien, vaut mieux que le conseil d'Achitophel. Or l'&Eacute;ternel avait r&eacute;solu d'an&eacute;antir le bon conseil d'Achitophel, afin d'amener le malheur sur Absalom.
<dt><A NAME="17.15">17.15</A><dd> Huscha&iuml; dit aux sacrificateurs Tsadok et Abiathar: Achitophel a donn&eacute; tel et tel conseil &agrave; Absalom et aux anciens d'Isra&euml;l; et moi, j'ai conseill&eacute; telle et telle chose.
<dt><A NAME="17.16">17.16</A><dd> Maintenant, envoyez tout de suite informer David et faites-lui dire: Ne passe point la nuit dans les plaines du d&eacute;sert, mais va plus loin, de peur que le roi et tout le peuple qui est avec lui ne soient expos&eacute;s &agrave; p&eacute;rir.
<dt><A NAME="17.17">17.17</A><dd> Jonathan et Achimaats se tenaient &agrave; En Roguel. Une servante vint leur dire d'aller informer le roi David; car ils n'osaient pas se montrer et entrer dans la ville.
<dt><A NAME="17.18">17.18</A><dd> Un jeune homme les aper&ccedil;ut, et le rapporta &agrave; Absalom. Mais ils partirent tous deux en h&acirc;te, et ils arriv&egrave;rent &agrave; Bachurim &agrave; la maison d'un homme qui avait un puits dans sa cour, et ils y descendirent.
<dt><A NAME="17.19">17.19</A><dd> La femme prit une couverture qu'elle &eacute;tendit sur l'ouverture du puits, et elle y r&eacute;pandit du grain pil&eacute; pour qu'on ne se dout&acirc;t de rien.
<dt><A NAME="17.20">17.20</A><dd> Les serviteurs d'Absalom entr&egrave;rent dans la maison aupr&egrave;s de cette femme, et dirent: O&ugrave; sont Achimaats et Jonathan? La femme leur r&eacute;pondit: Ils ont pass&eacute; le ruisseau. Ils cherch&egrave;rent, et ne les trouvant pas, ils retourn&egrave;rent &agrave; J&eacute;rusalem.
<dt><A NAME="17.21">17.21</A><dd> Apr&egrave;s leur d&eacute;part, Achimaats et Jonathan remont&egrave;rent du puits et all&egrave;rent informer le roi David. Ils dirent &agrave; David: Levez-vous et h&acirc;tez-vous de passer l'eau, car Achitophel a conseill&eacute; contre vous telle chose.
<dt><A NAME="17.22">17.22</A><dd> David et tout le peuple qui &eacute;tait avec lui se lev&egrave;rent et ils pass&egrave;rent le Jourdain; &agrave; la lumi&egrave;re du matin, il n'y en avait pas un qui f&ucirc;t rest&eacute; &agrave; l'&eacute;cart, pas un qui n'e&ucirc;t pass&eacute; le Jourdain.
<dt><A NAME="17.23">17.23</A><dd> Achitophel, voyant que son conseil n'&eacute;tait pas suivi, sella son &acirc;ne et partit pour s'en aller chez lui dans sa ville. Il donna ses ordres &agrave; sa maison, et il s'&eacute;trangla. C'est ainsi qu'il mourut, et on l'enterra dans le s&eacute;pulcre de son p&egrave;re.
<dt><A NAME="17.24">17.24</A><dd> David arriva &agrave; Mahana&iuml;m. Et Absalom passa le Jourdain, lui et tous les hommes d'Isra&euml;l avec lui.
<dt><A NAME="17.25">17.25</A><dd> Absalom mit Amasa &agrave; la t&ecirc;te de l'arm&eacute;e, en remplacement de Joab; Amasa &eacute;tait fils d'un homme appel&eacute; Jithra, l'Isra&eacute;lite, qui &eacute;tait all&eacute; vers Abigal, fille de Nachasch et soeur de Tseruja, m&egrave;re de Joab.
<dt><A NAME="17.26">17.26</A><dd> Isra&euml;l et Absalom camp&egrave;rent dans le pays de Galaad.
<dt><A NAME="17.27">17.27</A><dd> Lorsque David fut arriv&eacute; &agrave; Mahana&iuml;m, Schobi, fils de Nachasch, de Rabba des fils d'Ammon, Makir, fils d'Ammiel, de Lodebar, et Barzilla&iuml;, le Galaadite, de Roguelim,
<dt><A NAME="17.28">17.28</A><dd> apport&egrave;rent des lits, des bassins, des vases de terre, du froment, de l'orge, de la farine, du grain r&ocirc;ti, des f&egrave;ves, des lentilles, des pois r&ocirc;tis,
<dt><A NAME="17.29">17.29</A><dd> du miel, de la cr&egrave;me, des brebis, et des fromages de vache. Ils apport&egrave;rent ces choses &agrave; David et au peuple qui &eacute;tait avec lui, afin qu'ils mangeassent; car ils disaient: Ce peuple a d&ucirc; souffrir de la faim, de la fatigue et de la soif, dans le d&eacute;sert.
</dl compact>

<h2>2 Samuel 18</h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> David passa en revue le peuple qui &eacute;tait avec lui, et il &eacute;tablit sur eux des chefs de milliers et des chefs de centaines.
<dt><A NAME="18.2">18.2</A><dd> Il pla&ccedil;a le tiers du peuple sous le commandement de Joab, le tiers sous celui d'Abischa&iuml;, fils de Tseruja, fr&egrave;re de Joab, et le tiers sous celui d'Itta&iuml;, de Gath. Et le roi dit au peuple: Moi aussi, je veux sortir avec vous.
<dt><A NAME="18.3">18.3</A><dd> Mais le peuple dit: Tu ne sortiras point! Car si nous prenons la fuite, ce n'est pas sur nous que l'attention se portera; et quand la moiti&eacute; d'entre nous succomberait, on n'y ferait pas attention; mais toi, tu es comme dix mille de nous, et maintenant il vaut mieux que de la ville tu puisses venir &agrave; notre secours.
<dt><A NAME="18.4">18.4</A><dd> Le roi leur r&eacute;pondit: Je ferai ce qui vous para&icirc;t bon. Et le roi se tint &agrave; c&ocirc;t&eacute; de la porte, pendant que tout le peuple sortait par centaines et par milliers.
<dt><A NAME="18.5">18.5</A><dd> Le roi donna cet ordre &agrave; Joab, &agrave; Abischa&iuml; et &agrave; Itta&iuml;: Pour l'amour de moi, doucement avec le jeune Absalom! Et tout le peuple entendit l'ordre du roi &agrave; tous les chefs au sujet d'Absalom.
<dt><A NAME="18.6">18.6</A><dd> Le peuple sortit dans les champs &agrave; la rencontre d'Isra&euml;l, et la bataille eut lieu dans la for&ecirc;t d'&Eacute;phra&iuml;m.
<dt><A NAME="18.7">18.7</A><dd> L&agrave;, le peuple d'Isra&euml;l fut battu par les serviteurs de David, et il y eut en ce jour une grande d&eacute;faite de vingt mille hommes.
<dt><A NAME="18.8">18.8</A><dd> Le combat s'&eacute;tendit sur toute la contr&eacute;e, et la for&ecirc;t d&eacute;vora plus de peuple ce jour-l&agrave; que l'&eacute;p&eacute;e n'en d&eacute;vora.
<dt><A NAME="18.9">18.9</A><dd> Absalom se trouva en pr&eacute;sence des gens de David. Il &eacute;tait mont&eacute; sur un mulet. Le mulet p&eacute;n&eacute;tra sous les branches entrelac&eacute;es d'un grand t&eacute;r&eacute;binthe, et la t&ecirc;te d'Absalom fut prise au t&eacute;r&eacute;binthe; il demeura suspendu entre le ciel et la terre, et le mulet qui &eacute;tait sous lui passa outre.
<dt><A NAME="18.10">18.10</A><dd> Un homme ayant vu cela vint dire &agrave; Joab: Voici, j'ai vu Absalom suspendu &agrave; un t&eacute;r&eacute;binthe.
<dt><A NAME="18.11">18.11</A><dd> Et Joab dit &agrave; l'homme qui lui apporta cette nouvelle: Tu l'as vu! pourquoi donc ne l'as-tu pas abattu sur place? Je t'aurais donn&eacute; dix sicles d'argent et une ceinture.
<dt><A NAME="18.12">18.12</A><dd> Mais cet homme dit &agrave; Joab: Quand je p&egrave;serais dans ma main mille sicles d'argent, je ne mettrais pas la main sur le fils du roi; car nous avons entendu cet ordre que le roi t'a donn&eacute;, &agrave; toi, &agrave; Abischa&iuml; et &agrave; Itta&iuml;: Prenez garde chacun au jeune Absalom!
<dt><A NAME="18.13">18.13</A><dd> Et si j'eusse attent&eacute; perfidement &agrave; sa vie, rien n'aurait &eacute;t&eacute; cach&eacute; au roi, et tu aurais &eacute;t&eacute; toi-m&ecirc;me contre moi.
<dt><A NAME="18.14">18.14</A><dd> Joab dit: Je ne m'arr&ecirc;terai pas aupr&egrave;s de toi! Et il prit en main trois javelots, et les enfon&ccedil;a dans le coeur d'Absalom encore plein de vie au milieu du t&eacute;r&eacute;binthe.
<dt><A NAME="18.15">18.15</A><dd> Dix jeunes gens, qui portaient les armes de Joab, entour&egrave;rent Absalom, le frapp&egrave;rent et le firent mourir.
<dt><A NAME="18.16">18.16</A><dd> Joab fit sonner de la trompette; et le peuple revint, cessant ainsi de poursuivre Isra&euml;l, parce que Joab l'en emp&ecirc;cha.
<dt><A NAME="18.17">18.17</A><dd> Ils prirent Absalom, le jet&egrave;rent dans une grande fosse au milieu de la for&ecirc;t, et mirent sur lui un tr&egrave;s grand monceau de pierres. Tout Isra&euml;l s'enfuit, chacun dans sa tente.
<dt><A NAME="18.18">18.18</A><dd> De son vivant, Absalom s'&eacute;tait fait &eacute;riger un monument dans la vall&eacute;e du roi; car il disait: Je n'ai point de fils par qui le souvenir de mon nom puisse &ecirc;tre conserv&eacute;. Et il donna son propre nom au monument, qu'on appelle encore aujourd'hui monument d'Absalom.
<dt><A NAME="18.19">18.19</A><dd> Achimaats, fils de Tsadok, dit: Laisse-moi courir, et porter au roi la bonne nouvelle que l'&Eacute;ternel lui a rendu justice en le d&eacute;livrant de la main de ses ennemis.
<dt><A NAME="18.20">18.20</A><dd> Joab lui dit: Ce n'est pas toi qui dois porter aujourd'hui les nouvelles; tu les porteras un autre jour, mais non aujourd'hui, puisque le fils du roi est mort.
<dt><A NAME="18.21">18.21</A><dd> Et Joab dit &agrave; Cuschi: Va, et annonce au roi ce que tu as vu. Cuschi se prosterna devant Joab, et courut.
<dt><A NAME="18.22">18.22</A><dd> Achimaats, fils de Tsadok, dit encore &agrave; Joab: Quoi qu'il arrive, laisse-moi courir apr&egrave;s Cuschi. Et Joab dit: Pourquoi veux-tu courir, mon fils? Ce n'est pas un message qui te sera profitable.
<dt><A NAME="18.23">18.23</A><dd> Quoi qu'il arrive, je veux courir, reprit Achimaats. Et Joab lui dit: Cours! Achimaats courut par le chemin de la plaine, et il devan&ccedil;a Cuschi.
<dt><A NAME="18.24">18.24</A><dd> David &eacute;tait assis entre les deux portes. La sentinelle alla sur le toit de la porte vers la muraille; elle leva les yeux et regarda. Et voici, un homme courait tout seul.
<dt><A NAME="18.25">18.25</A><dd> La sentinelle cria, et avertit le roi. Le roi dit: S'il est seul, il apporte des nouvelles. Et cet homme arrivait toujours plus pr&egrave;s.
<dt><A NAME="18.26">18.26</A><dd> La sentinelle vit un autre homme qui courait; elle cria au portier: Voici un homme qui court tout seul. Le roi dit: Il apporte aussi des nouvelles.
<dt><A NAME="18.27">18.27</A><dd> La sentinelle dit: La mani&egrave;re de courir du premier me para&icirc;t celle d'Achimaats, fils de Tsadok. Et le roi dit: C'est un homme de bien, et il apporte de bonnes nouvelles.
<dt><A NAME="18.28">18.28</A><dd> Achimaats cria, et il dit au roi: Tout va bien! Il se prosterna devant le roi la face contre terre, et dit: B&eacute;ni soit l'&Eacute;ternel, ton Dieu, qui a livr&eacute; les hommes qui levaient la main contre le roi mon seigneur!
<dt><A NAME="18.29">18.29</A><dd> Le roi dit: Le jeune Absalom est-il en bonne sant&eacute;? Achimaats r&eacute;pondit: J'ai aper&ccedil;u un grand tumulte au moment o&ugrave; Joab envoya le serviteur du roi et moi ton serviteur; mais je ne sais ce que c'&eacute;tait.
<dt><A NAME="18.30">18.30</A><dd> Et le roi dit: Mets-toi l&agrave; de c&ocirc;t&eacute;. Et Achimaats se tint de c&ocirc;t&eacute;.
<dt><A NAME="18.31">18.31</A><dd> Aussit&ocirc;t arriva Cuschi. Et il dit: Que le roi mon seigneur apprenne la bonne nouvelle! Aujourd'hui l'&Eacute;ternel t'a rendu justice en te d&eacute;livrant de la main de tous ceux qui s'&eacute;levaient contre toi.
<dt><A NAME="18.32">18.32</A><dd> Le roi dit &agrave; Cuschi: Le jeune homme Absalom est-il en bonne sant&eacute;? Cuschi r&eacute;pondit: Qu'ils soient comme ce jeune homme, les ennemis du roi mon seigneur et tous ceux qui s'&eacute;l&egrave;vent contre toi pour te faire du mal!
<dt><A NAME="18.33">18.33</A><dd> Alors le roi, saisi d'&eacute;motion, monta dans la chambre au-dessus de la porte et pleura. Il disait en marchant: Mon fils Absalom! mon fils, mon fils Absalom! Que ne suis-je mort &agrave; ta place! Absalom, mon fils, mon fils!
</dl compact>

<h2>2 Samuel 19</h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> On vint dire &agrave; Joab: Voici, le roi pleure et se lamente &agrave; cause d'Absalom.
<dt><A NAME="19.2">19.2</A><dd> Et la victoire, ce jour-l&agrave;, fut chang&eacute;e en deuil pour tout le peuple, car en ce jour le peuple entendait dire: Le roi est afflig&eacute; &agrave; cause de son fils.
<dt><A NAME="19.3">19.3</A><dd> Ce m&ecirc;me jour, le peuple rentra dans la ville &agrave; la d&eacute;rob&eacute;e, comme l'auraient fait des gens honteux d'avoir pris la fuite dans le combat.
<dt><A NAME="19.4">19.4</A><dd> Le roi s'&eacute;tait couvert le visage, et il criait &agrave; haute voix: Mon fils Absalom! Absalom, mon fils, mon fils!
<dt><A NAME="19.5">19.5</A><dd> Joab entra dans la chambre o&ugrave; &eacute;tait le roi, et dit: Tu couvres aujourd'hui de confusion la face de tous tes serviteurs, qui ont aujourd'hui sauv&eacute; ta vie, celle de tes fils et de tes filles, celle de tes femmes et de tes concubines.
<dt><A NAME="19.6">19.6</A><dd> Tu aimes ceux qui te ha&iuml;ssent et tu hais ceux qui t'aiment, car tu montres aujourd'hui qu'il n'y a pour toi ni chefs ni serviteurs; et je vois maintenant que, si Absalom vivait et que nous fussions tous morts en ce jour, cela serait agr&eacute;able &agrave; tes yeux.
<dt><A NAME="19.7">19.7</A><dd> L&egrave;ve-toi donc, sors, et parle au coeur de tes serviteurs! Car je jure par l'&Eacute;ternel que, si tu ne sors pas, il ne restera pas un homme avec toi cette nuit; et ce sera pour toi pire que tous les malheurs qui te sont arriv&eacute;s depuis ta jeunesse jusqu'&agrave; pr&eacute;sent.
<dt><A NAME="19.8">19.8</A><dd> Alors le roi se leva, et il s'assit &agrave; la porte. On fit dire &agrave; tout le peuple: Voici, le roi est assis &agrave; la porte. Et tout le peuple vint devant le roi. Cependant Isra&euml;l s'&eacute;tait enfui, chacun dans sa tente.
<dt><A NAME="19.9">19.9</A><dd> Et dans toutes les tribus d'Isra&euml;l, tout le peuple &eacute;tait en contestation, disant: Le roi nous a d&eacute;livr&eacute;s de la main de nos ennemis, c'est lui qui nous a sauv&eacute;s de la main des Philistins; et maintenant il a d&ucirc; fuir du pays devant Absalom.
<dt><A NAME="19.10">19.10</A><dd> Or Absalom, que nous avions oint pour qu'il r&eacute;gn&acirc;t sur nous, est mort dans la bataille: pourquoi ne parlez-vous pas de faire revenir le roi?
<dt><A NAME="19.11">19.11</A><dd> De son c&ocirc;t&eacute;, le roi David envoya dire aux sacrificateurs Tsadok et Abiathar: Parlez aux anciens de Juda, et dites-leur: Pourquoi seriez-vous les derniers &agrave; ramener le roi dans sa maison? Car ce qui se disait dans tout Isra&euml;l &eacute;tait parvenu jusqu'au roi.
<dt><A NAME="19.12">19.12</A><dd> Vous &ecirc;tes mes fr&egrave;res, vous &ecirc;tes mes os et ma chair; pourquoi seriez-vous les derniers &agrave; ramener le roi?
<dt><A NAME="19.13">19.13</A><dd> Vous direz aussi &agrave; Amasa: N'es-tu pas mon os et ma chair? Que Dieu me traite dans toute sa rigueur, si tu ne deviens pas devant moi pour toujours chef de l'arm&eacute;e &agrave; la place de Joab!
<dt><A NAME="19.14">19.14</A><dd> David fl&eacute;chit le coeur de tous ceux de Juda, comme s'ils n'eussent &eacute;t&eacute; qu'un seul homme; et ils envoy&egrave;rent dire au roi: Reviens, toi, et tous tes serviteurs.
<dt><A NAME="19.15">19.15</A><dd> Le roi revint et arriva jusqu'au Jourdain; et Juda se rendit &agrave; Guilgal, afin d'aller &agrave; la rencontre du roi et de lui faire passer le Jourdain.
<dt><A NAME="19.16">19.16</A><dd> Schime&iuml;, fils de Gu&eacute;ra, Benjamite, qui &eacute;tait de Bachurim, se h&acirc;ta de descendre avec ceux de Juda &agrave; la rencontre du roi David.
<dt><A NAME="19.17">19.17</A><dd> Il avait avec lui mille hommes de Benjamin, et Tsiba, serviteur de la maison de Sa&uuml;l, et les quinze fils et les vingt serviteurs de Tsiba. Ils pass&egrave;rent le Jourdain &agrave; la vue du roi.
<dt><A NAME="19.18">19.18</A><dd> Le bateau, mis &agrave; la disposition du roi, faisait la travers&eacute;e pour transporter sa maison; et au moment o&ugrave; le roi allait passer le Jourdain, Schime&iuml;, fils de Gu&eacute;ra, se prosterna devant lui.
<dt><A NAME="19.19">19.19</A><dd> Et il dit au roi: Que mon seigneur ne tienne pas compte de mon iniquit&eacute;, qu'il oublie que ton serviteur l'a offens&eacute; le jour o&ugrave; le roi mon seigneur sortait de J&eacute;rusalem, et que le roi n'y ait point &eacute;gard!
<dt><A NAME="19.20">19.20</A><dd> Car ton serviteur reconna&icirc;t qu'il a p&eacute;ch&eacute;. Et voici, je viens aujourd'hui le premier de toute la maison de Joseph &agrave; la rencontre du roi mon seigneur.
<dt><A NAME="19.21">19.21</A><dd> Alors Abischa&iuml;, fils de Tseruja, prit la parole et dit: Schime&iuml; ne doit-il pas mourir pour avoir maudit l'oint de l'&Eacute;ternel?
<dt><A NAME="19.22">19.22</A><dd> Mais David dit: Qu'ai-je affaire avec vous, fils de Tseruja, et pourquoi vous montrez-vous aujourd'hui mes adversaires? Aujourd'hui ferait-on mourir un homme en Isra&euml;l? Ne sais-je donc pas que je r&egrave;gne aujourd'hui sur Isra&euml;l?
<dt><A NAME="19.23">19.23</A><dd> Et le roi dit &agrave; Schime&iuml;: Tu ne mourras point! Et le roi le lui jura.
<dt><A NAME="19.24">19.24</A><dd> Mephiboscheth, fils de Sa&uuml;l, descendit aussi &agrave; la rencontre du roi. Il n'avait point soign&eacute; ses pieds, ni fait sa barbe, ni lav&eacute; ses v&ecirc;tements, depuis le jour o&ugrave; le roi s'en &eacute;tait all&eacute; jusqu'&agrave; celui o&ugrave; il revenait en paix.
<dt><A NAME="19.25">19.25</A><dd> Lorsqu'il se rendit au-devant du roi &agrave; J&eacute;rusalem, le roi lui dit: Pourquoi n'es-tu pas venu avec moi, Mephiboscheth?
<dt><A NAME="19.26">19.26</A><dd> Et il r&eacute;pondit: O roi mon seigneur, mon serviteur m'a tromp&eacute;, car ton serviteur, qui est boiteux, avait dit: Je ferai seller mon &acirc;ne, je le monterai, et j'irai avec le roi.
<dt><A NAME="19.27">19.27</A><dd> Et il a calomni&eacute; ton serviteur aupr&egrave;s de mon seigneur le roi. Mais mon seigneur le roi est comme un ange de Dieu. Fais ce qui te semblera bon.
<dt><A NAME="19.28">19.28</A><dd> Car tous ceux de la maison de mon p&egrave;re n'ont &eacute;t&eacute; que des gens dignes de mort devant le roi mon seigneur; et cependant tu as mis ton serviteur au nombre de ceux qui mangent &agrave; ta table. Quel droit puis-je encore avoir, et qu'ai-je &agrave; demander au roi?
<dt><A NAME="19.29">19.29</A><dd> Le roi lui dit: A quoi bon toutes tes paroles? Je l'ai d&eacute;clar&eacute;: Toi et Tsiba, vous partagerez les terres.
<dt><A NAME="19.30">19.30</A><dd> Et Mephiboscheth dit au roi: Qu'il prenne m&ecirc;me le tout, puisque le roi mon seigneur rentre en paix dans sa maison.
<dt><A NAME="19.31">19.31</A><dd> Barzilla&iuml;, le Galaadite, descendit de Roguelim, et passa le Jourdain avec le roi, pour l'accompagner jusqu'au del&agrave; du Jourdain.
<dt><A NAME="19.32">19.32</A><dd> Barzilla&iuml; &eacute;tait tr&egrave;s vieux, &acirc;g&eacute; de quatre-vingts ans. Il avait entretenu le roi pendant son s&eacute;jour &agrave; Mahana&iuml;m, car c'&eacute;tait un homme fort riche.
<dt><A NAME="19.33">19.33</A><dd> Le roi dit &agrave; Barzilla&iuml;: Viens avec moi, je te nourrirai chez moi &agrave; J&eacute;rusalem.
<dt><A NAME="19.34">19.34</A><dd> Mais Barzilla&iuml; r&eacute;pondit au roi: Combien d'ann&eacute;es vivrai-je encore, pour que je monte avec le roi &agrave; J&eacute;rusalem?
<dt><A NAME="19.35">19.35</A><dd> Je suis aujourd'hui &acirc;g&eacute; de quatre-vingts ans. Puis-je conna&icirc;tre ce qui est bon et ce qui est mauvais? Ton serviteur peut-il savourer ce qu'il mange et ce qu'il boit? Puis-je encore entendre la voix des chanteurs et des chanteuses? Et pourquoi ton serviteur serait-il encore &agrave; charge &agrave; mon seigneur le roi?
<dt><A NAME="19.36">19.36</A><dd> Ton serviteur ira un peu au del&agrave; du Jourdain avec le roi. Pourquoi, d'ailleurs, le roi m'accorderait-il ce bienfait?
<dt><A NAME="19.37">19.37</A><dd> Que ton serviteur s'en retourne, et que je meure dans ma ville, pr&egrave;s du s&eacute;pulcre de mon p&egrave;re et de ma m&egrave;re! Mais voici ton serviteur Kimham, qui passera avec le roi mon seigneur; fais pour lui ce que tu trouveras bon.
<dt><A NAME="19.38">19.38</A><dd> Le roi dit: Que Kimham passe avec moi, et je ferai pour lui ce qui te plaira; tout ce que tu d&eacute;sireras de moi, je te l'accorderai.
<dt><A NAME="19.39">19.39</A><dd> Quand tout le peuple eut pass&eacute; le Jourdain et que le roi l'eut aussi pass&eacute;, le roi baisa Barzilla&iuml; et le b&eacute;nit. Et Barzilla&iuml; retourna dans sa demeure.
<dt><A NAME="19.40">19.40</A><dd> Le roi se dirigea vers Guilgal, et Kimham l'accompagna. Tout le peuple de Juda et la moiti&eacute; du peuple d'Isra&euml;l avaient fait passer le Jourdain au roi.
<dt><A NAME="19.41">19.41</A><dd> Mais voici, tous les hommes d'Isra&euml;l abord&egrave;rent le roi, et lui dirent: Pourquoi nos fr&egrave;res, les hommes de Juda, t'ont-ils enlev&eacute;, et ont-ils fait passer le Jourdain au roi, &agrave; sa maison, et &agrave; tous les gens de David?
<dt><A NAME="19.42">19.42</A><dd> Tous les hommes de Juda r&eacute;pondirent aux hommes d'Isra&euml;l: C'est que le roi nous tient de plus pr&egrave;s; et qu'y a-t-il l&agrave; pour vous irriter? Avons-nous v&eacute;cu aux d&eacute;pens du roi? Nous a-t-il fait des pr&eacute;sents?
<dt><A NAME="19.43">19.43</A><dd> Et les hommes d'Isra&euml;l r&eacute;pondirent aux hommes de Juda: Le roi nous appartient dix fois autant, et David m&ecirc;me plus qu'&agrave; vous. Pourquoi nous avez-vous m&eacute;pris&eacute;s? N'avons-nous pas &eacute;t&eacute; les premiers &agrave; proposer de faire revenir notre roi? Et les hommes de Juda parl&egrave;rent avec plus de violence que les hommes d'Isra&euml;l.
</dl compact>

<h2>2 Samuel 20</h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> Il se trouvait l&agrave; un m&eacute;chant homme, nomm&eacute; Sch&eacute;ba, fils de Bicri, Benjamite. Il sonna de la trompette, et dit: Point de part pour nous avec David, point d'h&eacute;ritage pour nous avec le fils d'Isa&iuml;! Chacun &agrave; sa tente, Isra&euml;l!
<dt><A NAME="20.2">20.2</A><dd> Et tous les hommes d'Isra&euml;l s'&eacute;loign&egrave;rent de David, et suivirent Sch&eacute;ba, fils de Bicri. Mais les hommes de Juda rest&egrave;rent fid&egrave;les &agrave; leur roi, et l'accompagn&egrave;rent depuis le Jourdain jusqu'&agrave; J&eacute;rusalem.
<dt><A NAME="20.3">20.3</A><dd> David rentra dans sa maison &agrave; J&eacute;rusalem. Le roi prit les dix concubines qu'il avait laiss&eacute;es pour garder la maison, et il les mit dans un lieu o&ugrave; elles &eacute;taient s&eacute;questr&eacute;es; il pourvut &agrave; leur entretien, mais il n'alla point vers elles. Et elles furent enferm&eacute;es jusqu'au jour de leur mort, vivant dans un &eacute;tat de veuvage.
<dt><A NAME="20.4">20.4</A><dd> Le roi dit &agrave; Amasa: Convoque-moi d'ici &agrave; trois jours les hommes de Juda; et toi, sois ici pr&eacute;sent.
<dt><A NAME="20.5">20.5</A><dd> Amasa partit pour convoquer Juda; mais il tarda au del&agrave; du temps que le roi avait fix&eacute;.
<dt><A NAME="20.6">20.6</A><dd> David dit alors &agrave; Abischa&iuml;: Sch&eacute;ba, fils de Bicri, va maintenant nous faire plus de mal qu'Absalom. Prends toi-m&ecirc;me les serviteurs de ton ma&icirc;tre et poursuis-le, de peur qu'il ne trouve des villes fortes et ne se d&eacute;robe &agrave; nos yeux.
<dt><A NAME="20.7">20.7</A><dd> Et Abischa&iuml; partit, suivi des gens de Joab, des K&eacute;r&eacute;thiens et des P&eacute;l&eacute;thiens, et de tous les vaillants hommes; ils sortirent de J&eacute;rusalem, afin de poursuivre Sch&eacute;ba, fils de Bicri.
<dt><A NAME="20.8">20.8</A><dd> Lorsqu'ils furent pr&egrave;s de la grande pierre qui est &agrave; Gabaon, Amasa arriva devant eux. Joab &eacute;tait ceint d'une &eacute;p&eacute;e par-dessus les habits dont il &eacute;tait rev&ecirc;tu; elle &eacute;tait attach&eacute;e &agrave; ses reins dans le fourreau, d'o&ugrave; elle glissa, comme Joab s'avan&ccedil;ait.
<dt><A NAME="20.9">20.9</A><dd> Joab dit &agrave; Amasa: Te portes-tu bien, mon fr&egrave;re? Et de la main droite il saisit la barbe d'Amasa pour le baiser.
<dt><A NAME="20.10">20.10</A><dd> Amasa ne prit point garde &agrave; l'&eacute;p&eacute;e qui &eacute;tait dans la main de Joab; et Joab l'en frappa au ventre et r&eacute;pandit ses entrailles &agrave; terre, sans lui porter un second coup. Et Amasa mourut. Joab et son fr&egrave;re Abischa&iuml; march&egrave;rent &agrave; la poursuite de Sch&eacute;ba, fils de Bicri.
<dt><A NAME="20.11">20.11</A><dd> Un homme d'entre les gens de Joab resta pr&egrave;s d'Amasa, et il disait: Qui veut de Joab et qui est pour David? Qu'il suive Joab!
<dt><A NAME="20.12">20.12</A><dd> Amasa se roulait dans le sang au milieu de la route; et cet homme, ayant vu que tout le peuple s'arr&ecirc;tait, poussa Amasa hors de la route dans un champ, et jeta sur lui un v&ecirc;tement, lorsqu'il vit que tous ceux qui arrivaient pr&egrave;s de lui s'arr&ecirc;taient.
<dt><A NAME="20.13">20.13</A><dd> Quand il fut &ocirc;t&eacute; de la route, chacun suivit Joab, afin de poursuivre Sch&eacute;ba, fils de Bicri.
<dt><A NAME="20.14">20.14</A><dd> Joab traversa toutes les tribus d'Isra&euml;l dans la direction d'Abel Beth Maaca, et tous les hommes d'&eacute;lite se rassembl&egrave;rent et le suivirent.
<dt><A NAME="20.15">20.15</A><dd> Ils vinrent assi&eacute;ger Sch&eacute;ba dans Abel Beth Maaca, et ils &eacute;lev&egrave;rent contre la ville une terrasse qui atteignait le rempart. Tout le peuple qui &eacute;tait avec Joab sapait la muraille pour la faire tomber.
<dt><A NAME="20.16">20.16</A><dd> Alors une femme habile se mit &agrave; crier de la ville: &Eacute;coutez, &eacute;coutez! Dites, je vous prie, &agrave; Joab: Approche jusqu'ici, je veux te parler!
<dt><A NAME="20.17">20.17</A><dd> Il s'approcha d'elle, et la femme dit: Es-tu Joab? Il r&eacute;pondit: Je le suis. Et elle lui dit: &Eacute;coute les paroles de ta servante. Il r&eacute;pondit: J'&eacute;coute.
<dt><A NAME="20.18">20.18</A><dd> Et elle dit: Autrefois on avait coutume de dire: Que l'on consulte Abel! Et tout se terminait ainsi.
<dt><A NAME="20.19">20.19</A><dd> Je suis une des villes paisibles et fid&egrave;les en Isra&euml;l; et tu cherches &agrave; faire p&eacute;rir une ville qui est une m&egrave;re en Isra&euml;l! Pourquoi d&eacute;truirais-tu l'h&eacute;ritage de l'&Eacute;ternel?
<dt><A NAME="20.20">20.20</A><dd> Joab r&eacute;pondit: Loin, loin de moi la pens&eacute;e de d&eacute;truire et de ruiner!
<dt><A NAME="20.21">20.21</A><dd> La chose n'est pas ainsi. Mais un homme de la montagne d'&Eacute;phra&iuml;m, nomm&eacute; Sch&eacute;ba, fils de Bicri, a lev&eacute; la main contre le roi David; livrez-le, lui seul, et je m'&eacute;loignerai de la ville. La femme dit &agrave; Joab: Voici, sa t&ecirc;te te sera jet&eacute;e par la muraille.
<dt><A NAME="20.22">20.22</A><dd> Et la femme alla vers tout le peuple avec sa sagesse; et ils coup&egrave;rent la t&ecirc;te &agrave; Sch&eacute;ba, fils de Bicri, et la jet&egrave;rent &agrave; Joab. Joab sonna de la trompette; on se dispersa loin de la ville, et chacun s'en alla dans sa tente. Et Joab retourna &agrave; J&eacute;rusalem, vers le roi.
<dt><A NAME="20.23">20.23</A><dd> Joab commandait toute l'arm&eacute;e d'Isra&euml;l; Benaja, fils de Jehojada, &eacute;tait &agrave; la t&ecirc;te des K&eacute;r&eacute;thiens et des P&eacute;l&eacute;thiens;
<dt><A NAME="20.24">20.24</A><dd> Adoram &eacute;tait pr&eacute;pos&eacute; aux imp&ocirc;ts; Josaphat, fils d'Achilud, &eacute;tait archiviste;
<dt><A NAME="20.25">20.25</A><dd> Scheja &eacute;tait secr&eacute;taire; Tsadok et Abiathar &eacute;taient sacrificateurs;
<dt><A NAME="20.26">20.26</A><dd> et Ira de Ja&iuml;r &eacute;tait ministre d'&eacute;tat de David.
</dl compact>

<h2>2 Samuel 21</h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> Du temps de David, il y eut une famine qui dura trois ans. David chercha la face de l'&Eacute;ternel, et l'&Eacute;ternel dit: C'est &agrave; cause de Sa&uuml;l et de sa maison sanguinaire, c'est parce qu'il a fait p&eacute;rir les Gabaonites.
<dt><A NAME="21.2">21.2</A><dd> Le roi appela les Gabaonites pour leur parler. Les Gabaonites n'&eacute;taient point d'entre les enfants d'Isra&euml;l, mais c'&eacute;tait un reste des Amor&eacute;ens; les enfants d'Isra&euml;l s'&eacute;taient li&eacute;s envers eux par un serment, et n&eacute;anmoins Sa&uuml;l avait voulu les frapper, dans son z&egrave;le pour les enfants d'Isra&euml;l et de Juda.
<dt><A NAME="21.3">21.3</A><dd> David dit aux Gabaonites: Que puis-je faire pour vous, et avec quoi ferai-je expiation, afin que vous b&eacute;nissiez l'h&eacute;ritage de l'&Eacute;ternel?
<dt><A NAME="21.4">21.4</A><dd> Les Gabaonites lui r&eacute;pondirent: Ce n'est pas pour nous une question d'argent et d'or avec Sa&uuml;l et avec sa maison, et ce n'est pas &agrave; nous qu'il appartient de faire mourir personne en Isra&euml;l. Et le roi dit: Que voulez-vous donc que je fasse pour vous?
<dt><A NAME="21.5">21.5</A><dd> Ils r&eacute;pondirent au roi: Puisque cet homme nous a consum&eacute;s, et qu'il avait le projet de nous d&eacute;truire pour nous faire dispara&icirc;tre de tout le territoire d'Isra&euml;l,
<dt><A NAME="21.6">21.6</A><dd> qu'on nous livre sept hommes d'entre ses fils, et nous les pendrons devant l'&Eacute;ternel &agrave; Guibea de Sa&uuml;l, l'&eacute;lu de l'&Eacute;ternel. Et le roi dit: Je les livrerai.
<dt><A NAME="21.7">21.7</A><dd> Le roi &eacute;pargna Mephiboscheth, fils de Jonathan, fils de Sa&uuml;l, &agrave; cause du serment qu'avaient fait entre eux, devant l'&Eacute;ternel, David et Jonathan, fils de Sa&uuml;l.
<dt><A NAME="21.8">21.8</A><dd> Mais le roi prit les deux fils que Ritspa, fille d'Ajja, avait enfant&eacute;s &agrave; Sa&uuml;l, Armoni et Mephiboscheth, et les cinq fils que M&eacute;rab, fille de Sa&uuml;l, avait enfant&eacute;s &agrave; Adriel de Mehola, fils de Barzilla&iuml;;
<dt><A NAME="21.9">21.9</A><dd> et il les livra entre les mains des Gabaonites, qui les pendirent sur la montagne, devant l'&Eacute;ternel. Tous les sept p&eacute;rirent ensemble; ils furent mis &agrave; mort dans les premiers jours de la moisson, au commencement de la moisson des orges.
<dt><A NAME="21.10">21.10</A><dd> Ritspa, fille d'Ajja, prit un sac et l'&eacute;tendit sous elle contre le rocher, depuis le commencement de la moisson jusqu'&agrave; ce que la pluie du ciel tomb&acirc;t sur eux; et elle emp&ecirc;cha les oiseaux du ciel de s'approcher d'eux pendant le jour, et les b&ecirc;tes des champs pendant la nuit.
<dt><A NAME="21.11">21.11</A><dd> On informa David de ce qu'avait fait Ritspa, fille d'Ajja, concubine de Sa&uuml;l.
<dt><A NAME="21.12">21.12</A><dd> Et David alla prendre les os de Sa&uuml;l et les os de Jonathan, son fils, chez les habitants de Jab&egrave;s en Galaad, qui les avaient enlev&eacute;s de la place de Beth Schan, o&ugrave; les Philistins les avaient suspendus lorsqu'ils battirent Sa&uuml;l &agrave; Guilboa.
<dt><A NAME="21.13">21.13</A><dd> Il emporta de l&agrave; les os de Sa&uuml;l et les os de Jonathan, son fils; et l'on recueillit aussi les os de ceux qui avaient &eacute;t&eacute; pendus.
<dt><A NAME="21.14">21.14</A><dd> On enterra les os de Sa&uuml;l et de Jonathan, son fils, au pays de Benjamin, &agrave; Ts&eacute;la, dans le s&eacute;pulcre de Kis, p&egrave;re de Sa&uuml;l. Et l'on fit tout ce que le roi avait ordonn&eacute;. Apr&egrave;s cela, Dieu fut apais&eacute; envers le pays.
<dt><A NAME="21.15">21.15</A><dd> Les Philistins firent encore la guerre &agrave; Isra&euml;l. David descendit avec ses serviteurs, et ils combattirent les Philistins. David &eacute;tait fatigu&eacute;.
<dt><A NAME="21.16">21.16</A><dd> Et Jischbi Benob, l'un des enfants de Rapha, eut la pens&eacute;e de tuer David; il avait une lance du poids de trois cents sicles d'airain, et il &eacute;tait ceint d'une &eacute;p&eacute;e neuve.
<dt><A NAME="21.17">21.17</A><dd> Abischa&iuml;, fils de Tseruja, vint au secours de David, frappa le Philistin et le tua. Alors les gens de David jur&egrave;rent, en lui disant: Tu ne sortiras plus avec nous pour combattre, et tu n'&eacute;teindras pas la lampe d'Isra&euml;l.
<dt><A NAME="21.18">21.18</A><dd> Il y eut encore, apr&egrave;s cela, une bataille &agrave; Gob avec les Philistins. Alors Sibbeca&iuml;, le Huschatite, tua Saph, qui &eacute;tait un des enfants de Rapha.
<dt><A NAME="21.19">21.19</A><dd> Il y eut encore une bataille &agrave; Gob avec les Philistins. Et Elchanan, fils de Jaar&eacute; Oreguim, de Bethl&eacute;hem, tua Goliath de Gath, qui avait une lance dont le bois &eacute;tait comme une ensouple de tisserand.
<dt><A NAME="21.20">21.20</A><dd> Il y eut encore une bataille &agrave; Gath. Il s'y trouva un homme de haute taille, qui avait six doigts &agrave; chaque main et &agrave; chaque pied, vingt-quatre en tout, et qui &eacute;tait aussi issu de Rapha.
<dt><A NAME="21.21">21.21</A><dd> Il jeta un d&eacute;fi &agrave; Isra&euml;l; et Jonathan, fils de Schimea, fr&egrave;re de David, le tua.
<dt><A NAME="21.22">21.22</A><dd> Ces quatre hommes &eacute;taient des enfants de Rapha &agrave; Gath. Ils p&eacute;rirent par la main de David et par la main de ses serviteurs.
</dl compact>

<h2>2 Samuel 22</h2>
<dl compact>
<dt><A NAME="22.1">22.1</A><dd> David adressa &agrave; l'&Eacute;ternel les paroles de ce cantique, lorsque l'&Eacute;ternel l'eut d&eacute;livr&eacute; de la main de tous ses ennemis et de la main de Sa&uuml;l.
<dt><A NAME="22.2">22.2</A><dd> Il dit: L'&Eacute;ternel est mon rocher, ma forteresse, mon lib&eacute;rateur.
<dt><A NAME="22.3">22.3</A><dd> Dieu est mon rocher, o&ugrave; je trouve un abri, Mon bouclier et la force qui me sauve, Ma haute retraite et mon refuge. O mon Sauveur! tu me garantis de la violence.
<dt><A NAME="22.4">22.4</A><dd> Je m'&eacute;crie: Lou&eacute; soit l'&Eacute;ternel! Et je suis d&eacute;livr&eacute; de mes ennemis.
<dt><A NAME="22.5">22.5</A><dd> Car les flots de la mort m'avaient environn&eacute;, Les torrents de la destruction m'avaient &eacute;pouvant&eacute;;
<dt><A NAME="22.6">22.6</A><dd> Les liens du s&eacute;pulcre m'avaient entour&eacute;, Les filets de la mort m'avaient surpris.
<dt><A NAME="22.7">22.7</A><dd> Dans ma d&eacute;tresse, j'ai invoqu&eacute; l'&Eacute;ternel, J'ai invoqu&eacute; mon Dieu; De son palais, il a entendu ma voix, Et mon cri est parvenu &agrave; ses oreilles.
<dt><A NAME="22.8">22.8</A><dd> La terre fut &eacute;branl&eacute;e et trembla, Les fondements des cieux fr&eacute;mirent, Et ils furent &eacute;branl&eacute;s, parce qu'il &eacute;tait irrit&eacute;.
<dt><A NAME="22.9">22.9</A><dd> Il s'&eacute;levait de la fum&eacute;e dans ses narines, Et un feu d&eacute;vorant sortait de sa bouche: Il en jaillissait des charbons embras&eacute;s.
<dt><A NAME="22.10">22.10</A><dd> Il abaissa les cieux, et il descendit: Il y avait une &eacute;paisse nu&eacute;e sous ses pieds.
<dt><A NAME="22.11">22.11</A><dd> Il &eacute;tait mont&eacute; sur un ch&eacute;rubin, et il volait, Il paraissait sur les ailes du vent.
<dt><A NAME="22.12">22.12</A><dd> Il faisait des t&eacute;n&egrave;bres une tente autour de lui, Il &eacute;tait envelopp&eacute; d'amas d'eaux et de sombres nuages.
<dt><A NAME="22.13">22.13</A><dd> De la splendeur qui le pr&eacute;c&eacute;dait S'&eacute;lan&ccedil;aient des charbons de feu.
<dt><A NAME="22.14">22.14</A><dd> L'&Eacute;ternel tonna des cieux, Le Tr&egrave;s Haut fit retentir sa voix;
<dt><A NAME="22.15">22.15</A><dd> Il lan&ccedil;a des fl&egrave;ches et dispersa mes ennemis, La foudre, et les mit en d&eacute;route.
<dt><A NAME="22.16">22.16</A><dd> Le lit de la mer apparut, Les fondements du monde furent d&eacute;couverts, Par la menace de l'&Eacute;ternel, Par le bruit du souffle de ses narines.
<dt><A NAME="22.17">22.17</A><dd> Il &eacute;tendit sa main d'en haut, il me saisit, Il me retira des grandes eaux;
<dt><A NAME="22.18">22.18</A><dd> Il me d&eacute;livra de mon adversaire puissant, De mes ennemis qui &eacute;taient plus forts que moi.
<dt><A NAME="22.19">22.19</A><dd> Ils m'avaient surpris au jour de ma d&eacute;tresse, Mais l'&Eacute;ternel fut mon appui.
<dt><A NAME="22.20">22.20</A><dd> Il m'a mis au large, Il m'a sauv&eacute;, parce qu'il m'aime.
<dt><A NAME="22.21">22.21</A><dd> L'&Eacute;ternel m'a trait&eacute; selon ma droiture, Il m'a rendu selon la puret&eacute; de mes mains;
<dt><A NAME="22.22">22.22</A><dd> Car j'ai observ&eacute; les voies de l'&Eacute;ternel, Et je n'ai point &eacute;t&eacute; coupable envers mon Dieu.
<dt><A NAME="22.23">22.23</A><dd> Toutes ses ordonnances ont &eacute;t&eacute; devant moi, Et je ne me suis point &eacute;cart&eacute; de ses lois.
<dt><A NAME="22.24">22.24</A><dd> J'ai &eacute;t&eacute; sans reproche envers lui, Et je me suis tenu en garde contre mon iniquit&eacute;.
<dt><A NAME="22.25">22.25</A><dd> Aussi l'&Eacute;ternel m'a rendu selon ma droiture, Selon ma puret&eacute; devant ses yeux.
<dt><A NAME="22.26">22.26</A><dd> Avec celui qui est bon tu te montres bon, Avec l'homme droit tu agis selon ta droiture,
<dt><A NAME="22.27">22.27</A><dd> Avec celui qui est pur tu te montres pur, Et avec le pervers tu agis selon sa perversit&eacute;.
<dt><A NAME="22.28">22.28</A><dd> Tu sauves le peuple qui s'humilie, Et de ton regard, tu abaisses les orgueilleux.
<dt><A NAME="22.29">22.29</A><dd> Oui, tu es ma lumi&egrave;re, &ocirc; &Eacute;ternel! L'&Eacute;ternel &eacute;claire mes t&eacute;n&egrave;bres.
<dt><A NAME="22.30">22.30</A><dd> Avec toi je me pr&eacute;cipite sur une troupe en armes, Avec mon Dieu je franchis une muraille.
<dt><A NAME="22.31">22.31</A><dd> Les voies de Dieu sont parfaites, La parole de l'&Eacute;ternel est &eacute;prouv&eacute;e; Il est un bouclier pour tous ceux qui se confient en lui.
<dt><A NAME="22.32">22.32</A><dd> Car qui est Dieu, si ce n'est l'&Eacute;ternel? Et qui est un rocher, si ce n'est notre Dieu?
<dt><A NAME="22.33">22.33</A><dd> C'est Dieu qui est ma puissante forteresse, Et qui me conduit dans la voie droite.
<dt><A NAME="22.34">22.34</A><dd> Il rend mes pieds semblables &agrave; ceux des biches, Et il me place sur mes lieux &eacute;lev&eacute;s.
<dt><A NAME="22.35">22.35</A><dd> Il exerce mes mains au combat, Et mes bras tendent l'arc d'airain.
<dt><A NAME="22.36">22.36</A><dd> Tu me donnes le bouclier de ton salut, Et je deviens grand par ta bont&eacute;.
<dt><A NAME="22.37">22.37</A><dd> Tu &eacute;largis le chemin sous mes pas, Et mes pieds ne chancellent point.
<dt><A NAME="22.38">22.38</A><dd> Je poursuis mes ennemis, et je les d&eacute;truis; Je ne reviens pas avant de les avoir an&eacute;antis.
<dt><A NAME="22.39">22.39</A><dd> Je les an&eacute;antis, je les brise, et ils ne se rel&egrave;vent plus; Ils tombent sous mes pieds.
<dt><A NAME="22.40">22.40</A><dd> Tu me ceins de force pour le combat, Tu fais plier sous moi mes adversaires.
<dt><A NAME="22.41">22.41</A><dd> Tu fais tourner le dos &agrave; mes ennemis devant moi, Et j'extermine ceux qui me ha&iuml;ssent.
<dt><A NAME="22.42">22.42</A><dd> Ils regardent autour d'eux, et personne pour les sauver! Ils crient &agrave; l'&Eacute;ternel, et il ne leur r&eacute;pond pas!
<dt><A NAME="22.43">22.43</A><dd> Je les broie comme la poussi&egrave;re de la terre, Je les &eacute;crase, je les foule, comme la boue des rues.
<dt><A NAME="22.44">22.44</A><dd> Tu me d&eacute;livres des dissensions de mon peuple; Tu me conserves pour chef des nations; Un peuple que je ne connaissais pas m'est asservi.
<dt><A NAME="22.45">22.45</A><dd> Les fils de l'&eacute;tranger me flattent, Ils m'ob&eacute;issent au premier ordre.
<dt><A NAME="22.46">22.46</A><dd> Les fils de l'&eacute;tranger sont en d&eacute;faillance, Ils tremblent hors de leurs forteresses.
<dt><A NAME="22.47">22.47</A><dd> Vive l'&Eacute;ternel est vivant, et b&eacute;ni soit mon rocher! Que Dieu, le rocher de mon salut, soit exalt&eacute;,
<dt><A NAME="22.48">22.48</A><dd> Le Dieu qui est mon vengeur, Qui m'assujettit les peuples,
<dt><A NAME="22.49">22.49</A><dd> Et qui me fait &eacute;chapper &agrave; mes ennemis! Tu m'&eacute;l&egrave;ves au-dessus de mes adversaires, Tu me d&eacute;livres de l'homme violent.
<dt><A NAME="22.50">22.50</A><dd> C'est pourquoi je te louerai parmi les nations, &ocirc; &Eacute;ternel! Et je chanterai &agrave; la gloire de ton nom.
<dt><A NAME="22.51">22.51</A><dd> Il accorde de grandes d&eacute;livrances &agrave; son roi, Et il fait mis&eacute;ricorde &agrave; son oint, A David, et &agrave; sa post&eacute;rit&eacute;, pour toujours.
</dl compact>

<h2>2 Samuel 23</h2>
<dl compact>
<dt><A NAME="23.1">23.1</A><dd> Voici les derni&egrave;res paroles de David. Parole de David, fils d'Isa&iuml;, Parole de l'homme haut plac&eacute;, De l'oint du Dieu de Jacob, Du chantre agr&eacute;able d'Isra&euml;l.
<dt><A NAME="23.2">23.2</A><dd> L'esprit de l'&Eacute;ternel parle par moi, Et sa parole est sur ma langue.
<dt><A NAME="23.3">23.3</A><dd> Le Dieu d'Isra&euml;l a parl&eacute;, Le rocher d'Isra&euml;l m'a dit: Celui qui r&egrave;gne parmi les hommes avec justice, Celui qui r&egrave;gne dans la crainte de Dieu,
<dt><A NAME="23.4">23.4</A><dd> Est pareil &agrave; la lumi&egrave;re du matin, quand le soleil brille Et que la matin&eacute;e est sans nuages; Ses rayons apr&egrave;s la pluie font sortir de terre la verdure.
<dt><A NAME="23.5">23.5</A><dd> N'en est-il pas ainsi de ma maison devant Dieu, Puisqu'il a fait avec moi une alliance &eacute;ternelle, En tous points bien r&eacute;gl&eacute;e et offrant pleine s&eacute;curit&eacute;? Ne fera-t-il pas germer tout mon salut et tous mes d&eacute;sirs?
<dt><A NAME="23.6">23.6</A><dd> Mais les m&eacute;chants sont tous comme des &eacute;pines que l'on rejette, Et que l'on ne prend pas avec la main;
<dt><A NAME="23.7">23.7</A><dd> Celui qui les touche s'arme d'un fer ou du bois d'une lance, Et on les br&ucirc;le au feu sur place.
<dt><A NAME="23.8">23.8</A><dd> Voici les noms des vaillants hommes qui &eacute;taient au service de David. Joscheb Bassch&eacute;beth, le Tachkemonite, l'un des principaux officiers. Il brandit sa lance sur huit cents hommes, qu'il fit p&eacute;rir en une seule fois.
<dt><A NAME="23.9">23.9</A><dd> Apr&egrave;s lui, &Eacute;l&eacute;azar, fils de Dodo, fils d'Achochi. Il &eacute;tait l'un des trois guerriers qui affront&egrave;rent avec David les Philistins rassembl&eacute;s pour combattre, tandis que les hommes d'Isra&euml;l se retiraient sur les hauteurs.
<dt><A NAME="23.10">23.10</A><dd> Il se leva, et frappa les Philistins jusqu'&agrave; ce que sa main f&ucirc;t lasse et qu'elle rest&acirc;t attach&eacute;e &agrave; son &eacute;p&eacute;e. L'&Eacute;ternel op&eacute;ra une grande d&eacute;livrance ce jour-l&agrave;. Le peuple revint apr&egrave;s &Eacute;l&eacute;azar, seulement pour prendre les d&eacute;pouilles.
<dt><A NAME="23.11">23.11</A><dd> Apr&egrave;s lui, Schamma, fils d'Agu&eacute;, d'Harar. Les Philistins s'&eacute;taient rassembl&eacute;s &agrave; L&eacute;chi. Il y avait l&agrave; une pi&egrave;ce de terre remplie de lentilles; et le peuple fuyait devant les Philistins.
<dt><A NAME="23.12">23.12</A><dd> Schamma se pla&ccedil;a au milieu du champ, le prot&eacute;gea, et battit les Philistins. Et l'&Eacute;ternel op&eacute;ra une grande d&eacute;livrance.
<dt><A NAME="23.13">23.13</A><dd> Trois des trente chefs descendirent au temps de la moisson et vinrent aupr&egrave;s de David, dans la caverne d'Adullam, lorsqu'une troupe de Philistins &eacute;tait camp&eacute;e dans la vall&eacute;e des Repha&iuml;m.
<dt><A NAME="23.14">23.14</A><dd> David &eacute;tait alors dans la forteresse, et il y avait un poste de Philistins &agrave; Bethl&eacute;hem.
<dt><A NAME="23.15">23.15</A><dd> David eut un d&eacute;sir, et il dit: Qui me fera boire de l'eau de la citerne qui est &agrave; la porte de Bethl&eacute;hem?
<dt><A NAME="23.16">23.16</A><dd> Alors les trois vaillants hommes pass&egrave;rent au travers du camp des Philistins, et puis&egrave;rent de l'eau de la citerne qui est &agrave; la porte de Bethl&eacute;hem. Ils l'apport&egrave;rent et la pr&eacute;sent&egrave;rent &agrave; David; mais il ne voulut pas la boire, et il la r&eacute;pandit devant l'&Eacute;ternel.
<dt><A NAME="23.17">23.17</A><dd> Il dit: Loin de moi, &ocirc; &Eacute;ternel, la pens&eacute;e de faire cela! Boirais-je le sang de ces hommes qui sont all&eacute;s au p&eacute;ril de leur vie? Et il ne voulut pas la boire. Voil&agrave; ce que firent ces trois vaillants hommes.
<dt><A NAME="23.18">23.18</A><dd> Abischa&iuml;, fr&egrave;re de Joab, fils de Tseruja, &eacute;tait le chef des trois. Il brandit sa lance sur trois cents hommes, et les tua; et il eut du renom parmi les trois.
<dt><A NAME="23.19">23.19</A><dd> Il &eacute;tait le plus consid&eacute;r&eacute; des trois, et il fut leur chef; mais il n'&eacute;gala pas les trois premiers.
<dt><A NAME="23.20">23.20</A><dd> Benaja, fils de Jehojada, fils d'un homme de Kabtseel, rempli de valeur et c&eacute;l&egrave;bre par ses exploits. Il frappa les deux lions de Moab. Il descendit au milieu d'une citerne, o&ugrave; il frappa un lion, un jour de neige.
<dt><A NAME="23.21">23.21</A><dd> Il frappa un &Eacute;gyptien d'un aspect formidable et ayant une lance &agrave; la main; il descendit contre lui avec un b&acirc;ton, arracha la lance de la main de l'&Eacute;gyptien, et s'en servit pour le tuer.
<dt><A NAME="23.22">23.22</A><dd> Voil&agrave; ce que fit Benaja, fils de Jehojada; et il eut du renom parmi les trois vaillants hommes.
<dt><A NAME="23.23">23.23</A><dd> Il &eacute;tait le plus consid&eacute;r&eacute; des trente; mais il n'&eacute;gala pas les trois premiers. David l'admit dans son conseil secret.
<dt><A NAME="23.24">23.24</A><dd> Asa&euml;l, fr&egrave;re de Joab, du nombre des trente. Elchanan, fils de Dodo, de Bethl&eacute;hem.
<dt><A NAME="23.25">23.25</A><dd> Schamma, de Harod. &Eacute;lika, de Harod.
<dt><A NAME="23.26">23.26</A><dd> H&eacute;lets, de P&eacute;leth. Ira, fils d'Ikkesch, de Tekoa.
<dt><A NAME="23.27">23.27</A><dd> Abi&eacute;zer, d'Anathoth. Mebunna&iuml;, de Huscha.
<dt><A NAME="23.28">23.28</A><dd> Tsalmon, d'Achoach. Mahara&iuml;, de Nethopha.
<dt><A NAME="23.29">23.29</A><dd> H&eacute;leb, fils de Baana, de Nethopha. Itta&iuml;, fils de Riba&iuml;, de Guibea des fils de Benjamin.
<dt><A NAME="23.30">23.30</A><dd> Benaja, de Pirathon. Hidda&iuml;, de Nachal&eacute; Gaasch.
<dt><A NAME="23.31">23.31</A><dd> Abi Albon, d'Araba. Azmaveth, de Barchum.
<dt><A NAME="23.32">23.32</A><dd> Eliachba, de Schaalbon. Ben&eacute; Jaschen. Jonathan.
<dt><A NAME="23.33">23.33</A><dd> Schamma, d'Harar. Achiam, fils de Scharar, d'Arar.
<dt><A NAME="23.34">23.34</A><dd> &Eacute;liph&eacute;leth, fils d'Achasba&iuml;, fils d'un Maacathien. &Eacute;liam, fils d'Achitophel, de Guilo.
<dt><A NAME="23.35">23.35</A><dd> Hetsra&iuml;, de Carmel. Paara&iuml;, d'Arab.
<dt><A NAME="23.36">23.36</A><dd> Jigueal, fils de Nathan, de Tsoba. Bani, de Gad.
<dt><A NAME="23.37">23.37</A><dd> Ts&eacute;lek, l'Ammonite. Nahara&iuml;, de Be&eacute;roth, qui portait les armes de Joab, fils de Tseruja.
<dt><A NAME="23.38">23.38</A><dd> Ira, de J&eacute;ther. Gareb, de J&eacute;ther.
<dt><A NAME="23.39">23.39</A><dd> Urie, le H&eacute;thien. En tout, trente-sept.
</dl compact>

<h2>2 Samuel 24</h2>
<dl compact>
<dt><A NAME="24.1">24.1</A><dd> La col&egrave;re de l'&Eacute;ternel s'enflamma de nouveau contre Isra&euml;l, et il excita David contre eux, en disant: Va, fais le d&eacute;nombrement d'Isra&euml;l et de Juda.
<dt><A NAME="24.2">24.2</A><dd> Et le roi dit &agrave; Joab, qui &eacute;tait chef de l'arm&eacute;e et qui se trouvait pr&egrave;s de lui: Parcours toutes les tribus d'Isra&euml;l, depuis Dan jusqu'&agrave; Beer Sch&eacute;ba; qu'on fasse le d&eacute;nombrement du peuple, et que je sache &agrave; combien il s'&eacute;l&egrave;ve.
<dt><A NAME="24.3">24.3</A><dd> Joab dit au roi: Que l'&Eacute;ternel, ton Dieu, rende le peuple cent fois plus nombreux, et que les yeux du roi mon seigneur le voient! Mais pourquoi le roi mon seigneur veut-il faire cela?
<dt><A NAME="24.4">24.4</A><dd> Le roi persista dans l'ordre qu'il donnait &agrave; Joab et aux chefs de l'arm&eacute;e; et Joab et les chefs de l'arm&eacute;e quitt&egrave;rent le roi pour faire le d&eacute;nombrement du peuple d'Isra&euml;l.
<dt><A NAME="24.5">24.5</A><dd> Ils pass&egrave;rent le Jourdain, et ils camp&egrave;rent &agrave; Aro&euml;r, &agrave; droite de la ville qui est au milieu de la vall&eacute;e de Gad, et pr&egrave;s de Jaezer.
<dt><A NAME="24.6">24.6</A><dd> Ils all&egrave;rent en Galaad et dans le pays de Thachthim Hodschi. Ils all&egrave;rent &agrave; Dan Jaan, et aux environs de Sidon.
<dt><A NAME="24.7">24.7</A><dd> Ils all&egrave;rent &agrave; la forteresse de Tyr, et dans toutes les villes des H&eacute;viens et des Canan&eacute;ens. Ils termin&egrave;rent par le midi de Juda, &agrave; Beer Sch&eacute;ba.
<dt><A NAME="24.8">24.8</A><dd> Ils parcoururent ainsi tout le pays, et ils arriv&egrave;rent &agrave; J&eacute;rusalem au bout de neuf mois et vingt jours.
<dt><A NAME="24.9">24.9</A><dd> Joab remit au roi le r&ocirc;le du d&eacute;nombrement du peuple: il y avait en Isra&euml;l huit cent mille hommes de guerre tirant l'&eacute;p&eacute;e, et en Juda cinq cent mille hommes.
<dt><A NAME="24.10">24.10</A><dd> David sentit battre son coeur, apr&egrave;s qu'il eut ainsi fait le d&eacute;nombrement du peuple. Et il dit &agrave; l'&Eacute;ternel: J'ai commis un grand p&eacute;ch&eacute; en faisant cela! Maintenant, &ocirc; &Eacute;ternel, daigne pardonner l'iniquit&eacute; de ton serviteur, car j'ai compl&egrave;tement agi en insens&eacute;!
<dt><A NAME="24.11">24.11</A><dd> Le lendemain, quand David se leva, la parole de l'&Eacute;ternel fut ainsi adress&eacute;e &agrave; Gad le proph&egrave;te, le voyant de David:
<dt><A NAME="24.12">24.12</A><dd> Va dire &agrave; David: Ainsi parle l'&Eacute;ternel: Je te propose trois fl&eacute;aux; choisis-en un, et je t'en frapperai.
<dt><A NAME="24.13">24.13</A><dd> Gad alla vers David, et lui fit conna&icirc;tre la chose, en disant: Veux-tu sept ann&eacute;es de famine dans ton pays, ou bien trois mois de fuite devant tes ennemis qui te poursuivront, ou bien trois jours de peste dans ton pays? Maintenant choisis, et vois ce que je dois r&eacute;pondre &agrave; celui qui m'envoie.
<dt><A NAME="24.14">24.14</A><dd> David r&eacute;pondit &agrave; Gad: Je suis dans une grande angoisse! Oh! tombons entre les mains de l'&Eacute;ternel, car ses compassions sont immenses; mais que je ne tombe pas entre les mains des hommes!
<dt><A NAME="24.15">24.15</A><dd> L'&Eacute;ternel envoya la peste en Isra&euml;l, depuis le matin jusqu'au temps fix&eacute;; et, de Dan &agrave; Beer Sch&eacute;ba, il mourut soixante-dix mille hommes parmi le peuple.
<dt><A NAME="24.16">24.16</A><dd> Comme l'ange &eacute;tendait la main sur J&eacute;rusalem pour la d&eacute;truire, l'&Eacute;ternel se repentit de ce mal, et il dit &agrave; l'ange qui faisait p&eacute;rir le peuple: Assez! Retire maintenant ta main. L'ange de l'&Eacute;ternel &eacute;tait pr&egrave;s de l'aire d'Aravna, le J&eacute;busien.
<dt><A NAME="24.17">24.17</A><dd> David, voyant l'ange qui frappait parmi le peuple, dit &agrave; l'&Eacute;ternel: Voici, j'ai p&eacute;ch&eacute;! C'est moi qui suis coupable; mais ces brebis, qu'ont-elles fait? Que ta main soit donc sur moi et sur la maison de mon p&egrave;re!
<dt><A NAME="24.18">24.18</A><dd> Ce jour-l&agrave;, Gad vint aupr&egrave;s de David, et lui dit: Monte, &eacute;l&egrave;ve un autel &agrave; l'&Eacute;ternel dans l'aire d'Aravna, le J&eacute;busien.
<dt><A NAME="24.19">24.19</A><dd> David monta, selon la parole de Gad, comme l'&Eacute;ternel l'avait ordonn&eacute;.
<dt><A NAME="24.20">24.20</A><dd> Aravna regarda, et il vit le roi et ses serviteurs qui se dirigeaient vers lui; et Aravna sortit, et se prosterna devant le roi, le visage contre terre.
<dt><A NAME="24.21">24.21</A><dd> Aravna dit: Pourquoi mon seigneur le roi vient-il vers son serviteur? Et David r&eacute;pondit: Pour acheter de toi l'aire et pour y b&acirc;tir un autel &agrave; l'&Eacute;ternel, afin que la plaie se retire de dessus le peuple.
<dt><A NAME="24.22">24.22</A><dd> Aravna dit &agrave; David: Que mon seigneur le roi prenne l'aire, et qu'il y offre les sacrifices qu'il lui plaira; vois, les boeufs seront pour l'holocauste, et les chars avec l'attelage serviront de bois.
<dt><A NAME="24.23">24.23</A><dd> Aravna donna le tout au roi. Et Aravna dit au roi: Que l'&Eacute;ternel, ton Dieu, te soit favorable!
<dt><A NAME="24.24">24.24</A><dd> Mais le roi dit &agrave; Aravna: Non! Je veux l'acheter de toi &agrave; prix d'argent, et je n'offrirai point &agrave; l'&Eacute;ternel, mon Dieu, des holocaustes qui ne me co&ucirc;tent rien. Et David acheta l'aire et les boeufs pour cinquante sicles d'argent.
<dt><A NAME="24.25">24.25</A><dd> David b&acirc;tit l&agrave; un autel &agrave; l'&Eacute;ternel, et il offrit des holocaustes et des sacrifices d'actions de gr&acirc;ces. Alors l'&Eacute;ternel fut apais&eacute; envers le pays, et la plaie se retira d'Isra&euml;l.
</dl compact>
</body>
</html>
