<html>
<head>
<title>1 Rois</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>1 Rois</h1>
<hr>

<h2>1 Rois 1</h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Le roi David &eacute;tait vieux, avanc&eacute; en &acirc;ge; on le couvrait de v&ecirc;tements, et il ne pouvait se r&eacute;chauffer.
<dt><A NAME="1.2">1.2</A><dd> Ses serviteurs lui dirent: Que l'on cherche pour mon seigneur le roi une jeune fille vierge; qu'elle se tienne devant le roi, qu'elle le soigne, et qu'elle couche dans son sein; et mon seigneur le roi se r&eacute;chauffera.
<dt><A NAME="1.3">1.3</A><dd> On chercha dans tout le territoire d'Isra&euml;l une fille jeune et belle, et on trouva Abischag, la Sunamite, que l'on conduisit aupr&egrave;s du roi.
<dt><A NAME="1.4">1.4</A><dd> Cette jeune fille &eacute;tait fort belle. Elle soigna le roi, et le servit; mais le roi ne la connut point.
<dt><A NAME="1.5">1.5</A><dd> Adonija, fils de Haggith, se laissa emporter par l'orgueil jusqu'&agrave; dire: C'est moi qui serai roi! Et il se procura un char et des cavaliers, et cinquante hommes qui couraient devant lui.
<dt><A NAME="1.6">1.6</A><dd> Son p&egrave;re ne lui avait de sa vie fait un reproche, en lui disant: Pourquoi agis-tu ainsi? Adonija &eacute;tait, en outre, tr&egrave;s beau de figure, et il &eacute;tait n&eacute; apr&egrave;s Absalom.
<dt><A NAME="1.7">1.7</A><dd> Il eut un entretien avec Joab, fils de Tseruja, et avec le sacrificateur Abiathar; et ils embrass&egrave;rent son parti.
<dt><A NAME="1.8">1.8</A><dd> Mais le sacrificateur Tsadok, Benaja, fils de Jehojada, Nathan le proph&egrave;te, Schime&iuml;, R&eacute;&iuml;, et les vaillants hommes de David, ne furent point avec Adonija.
<dt><A NAME="1.9">1.9</A><dd> Adonija tua des brebis, des boeufs et des veaux gras, pr&egrave;s de la pierre de Zoh&eacute;leth, qui est &agrave; c&ocirc;t&eacute; d'En Roguel; et il invita tous ses fr&egrave;res, fils du roi, et tous les hommes de Juda au service du roi.
<dt><A NAME="1.10">1.10</A><dd> Mais il n'invita point Nathan le proph&egrave;te, ni Benaja, ni les vaillants hommes, ni Salomon, son fr&egrave;re.
<dt><A NAME="1.11">1.11</A><dd> Alors Nathan dit &agrave; Bath Sch&eacute;ba, m&egrave;re de Salomon: N'as-tu pas appris qu'Adonija, fils de Haggith, est devenu roi, sans que notre seigneur David le sache?
<dt><A NAME="1.12">1.12</A><dd> Viens donc maintenant, je te donnerai un conseil, afin que tu sauves ta vie et la vie de ton fils Salomon.
<dt><A NAME="1.13">1.13</A><dd> Va, entre chez le roi David, et dis-lui: O roi mon seigneur, n'as-tu pas jur&eacute; &agrave; ta servante, en disant: Salomon, ton fils, r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne? Pourquoi donc Adonija r&egrave;gne-t-il?
<dt><A NAME="1.14">1.14</A><dd> Et voici, pendant que tu parleras l&agrave; avec le roi, j'entrerai moi-m&ecirc;me apr&egrave;s toi, et je compl&eacute;terai tes paroles.
<dt><A NAME="1.15">1.15</A><dd> Bath Sch&eacute;ba se rendit dans la chambre du roi. Il &eacute;tait tr&egrave;s vieux; et Abischag, la Sunamite, le servait.
<dt><A NAME="1.16">1.16</A><dd> Bath Sch&eacute;ba s'inclina et se prosterna devant le roi. Et le roi dit: Qu'as-tu?
<dt><A NAME="1.17">1.17</A><dd> Elle lui r&eacute;pondit: Mon seigneur, tu as jur&eacute; &agrave; ta servante par l'&Eacute;ternel, ton Dieu, en disant: Salomon, ton fils, r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne.
<dt><A NAME="1.18">1.18</A><dd> Et maintenant voici, Adonija r&egrave;gne! Et tu ne le sais pas, &ocirc; roi mon seigneur!
<dt><A NAME="1.19">1.19</A><dd> Il a tu&eacute; des boeufs, des veaux gras et des brebis en quantit&eacute;; et il a invit&eacute; tous les fils du roi, le sacrificateur Abiathar, et Joab, chef de l'arm&eacute;e, mais il n'a point invit&eacute; Salomon, ton serviteur.
<dt><A NAME="1.20">1.20</A><dd> O roi mon seigneur, tout Isra&euml;l a les yeux sur toi, pour que tu lui fasses conna&icirc;tre qui s'assi&eacute;ra sur le tr&ocirc;ne du roi mon seigneur apr&egrave;s lui.
<dt><A NAME="1.21">1.21</A><dd> Et lorsque le roi mon seigneur sera couch&eacute; avec ses p&egrave;res, il arrivera que moi et mon fils Salomon nous serons trait&eacute;s comme des coupables.
<dt><A NAME="1.22">1.22</A><dd> Tandis qu'elle parlait encore avec le roi, voici, Nathan le proph&egrave;te arriva.
<dt><A NAME="1.23">1.23</A><dd> On l'annon&ccedil;a au roi, en disant: Voici Nathan le proph&egrave;te! Il entra en pr&eacute;sence du roi, et se prosterna devant le roi, le visage contre terre.
<dt><A NAME="1.24">1.24</A><dd> Et Nathan dit: O roi mon seigneur, c'est donc toi qui as dit: Adonija r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne!
<dt><A NAME="1.25">1.25</A><dd> Car il est descendu aujourd'hui, il a tu&eacute; des boeufs, des veaux gras et des brebis en quantit&eacute;; et il a invit&eacute; tous les fils du roi, les chefs de l'arm&eacute;e, et le sacrificateur Abiathar. Et voici, ils mangent et boivent devant lui, et ils disent: Vive le roi Adonija!
<dt><A NAME="1.26">1.26</A><dd> Mais il n'a invit&eacute; ni moi qui suis ton serviteur, ni le sacrificateur Tsadok, ni Benaja, fils de Jehojada, ni Salomon, ton serviteur.
<dt><A NAME="1.27">1.27</A><dd> Est-ce bien par ordre de mon seigneur le roi que cette chose a lieu, et sans que tu aies fait conna&icirc;tre &agrave; ton serviteur qui doit s'asseoir sur le tr&ocirc;ne du roi mon seigneur apr&egrave;s lui?
<dt><A NAME="1.28">1.28</A><dd> Le roi David r&eacute;pondit: Appelez-moi Bath Sch&eacute;ba. Elle entra, et se pr&eacute;senta devant le roi.
<dt><A NAME="1.29">1.29</A><dd> Et le roi jura, et dit: L'&Eacute;ternel qui m'a d&eacute;livr&eacute; de toutes les d&eacute;tresses est vivant!
<dt><A NAME="1.30">1.30</A><dd> Ainsi que je te l'ai jur&eacute; par l'&Eacute;ternel, le Dieu d'Isra&euml;l, en disant: Salomon, ton fils, r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne &agrave; ma place, ainsi ferai-je aujourd'hui.
<dt><A NAME="1.31">1.31</A><dd> Bath Sch&eacute;ba s'inclina le visage contre terre, et se prosterna devant le roi. Et elle dit: Vive &agrave; jamais mon seigneur le roi David!
<dt><A NAME="1.32">1.32</A><dd> Le roi David dit: Appelez-moi le sacrificateur Tsadok, Nathan le proph&egrave;te, et Benaja, fils de Jehojada. Ils entr&egrave;rent en pr&eacute;sence du roi.
<dt><A NAME="1.33">1.33</A><dd> Et le roi leur dit: Prenez avec vous les serviteurs de votre ma&icirc;tre, faites monter Salomon, mon fils, sur ma mule, et faites-le descendre &agrave; Guihon.
<dt><A NAME="1.34">1.34</A><dd> L&agrave;, le sacrificateur Tsadok et Nathan le proph&egrave;te l'oindront pour roi sur Isra&euml;l. Vous sonnerez de la trompette, et vous direz: Vive le roi Salomon!
<dt><A NAME="1.35">1.35</A><dd> Vous monterez apr&egrave;s lui; il viendra s'asseoir sur mon tr&ocirc;ne, et il r&eacute;gnera &agrave; ma place. C'est lui qui, par mon ordre, sera chef d'Isra&euml;l et de Juda.
<dt><A NAME="1.36">1.36</A><dd> Benaja, fils de Jehojada, r&eacute;pondit au roi: Amen! Ainsi dise l'&Eacute;ternel, le Dieu de mon seigneur le roi!
<dt><A NAME="1.37">1.37</A><dd> Que l'&Eacute;ternel soit avec Salomon comme il a &eacute;t&eacute; avec mon seigneur le roi, et qu'il &eacute;l&egrave;ve son tr&ocirc;ne au-dessus du tr&ocirc;ne de mon seigneur le roi David!
<dt><A NAME="1.38">1.38</A><dd> Alors le sacrificateur Tsadok descendit avec Nathan le proph&egrave;te, Benaja, fils de Jehojada, les K&eacute;r&eacute;thiens et les P&eacute;l&eacute;thiens; ils firent monter Salomon sur la mule du roi David, et ils le men&egrave;rent &agrave; Guihon.
<dt><A NAME="1.39">1.39</A><dd> Le sacrificateur Tsadok prit la corne d'huile dans la tente, et il oignit Salomon. On sonna de la trompette, et tout le peuple dit: Vive le roi Salomon!
<dt><A NAME="1.40">1.40</A><dd> Tout le peuple monta apr&egrave;s lui, et le peuple jouait de la fl&ucirc;te et se livrait &agrave; une grande joie; la terre s'&eacute;branlait par leurs cris.
<dt><A NAME="1.41">1.41</A><dd> Ce bruit fut entendu d'Adonija et de tous les convi&eacute;s qui &eacute;taient avec lui, au moment o&ugrave; ils finissaient de manger. Joab, entendant le son de la trompette, dit: Pourquoi ce bruit de la ville en tumulte?
<dt><A NAME="1.42">1.42</A><dd> Il parlait encore lorsque Jonathan, fils du sacrificateur Abiathar, arriva. Et Adonija dit: Approche, car tu es un vaillant homme, et tu apportes de bonnes nouvelles.
<dt><A NAME="1.43">1.43</A><dd> Oui! r&eacute;pondit Jonathan &agrave; Adonija, notre seigneur le roi David a fait Salomon roi.
<dt><A NAME="1.44">1.44</A><dd> Il a envoy&eacute; avec lui le sacrificateur Tsadok, Nathan le proph&egrave;te, Benaja, fils de Jehojada, les K&eacute;r&eacute;thiens et les P&eacute;l&eacute;thiens, et ils l'ont fait monter sur la mule du roi.
<dt><A NAME="1.45">1.45</A><dd> Le sacrificateur Tsadok et Nathan le proph&egrave;te l'ont oint pour roi &agrave; Guihon. De l&agrave; ils sont remont&eacute;s en se livrant &agrave; la joie, et la ville a &eacute;t&eacute; &eacute;mue: c'est l&agrave; le bruit que vous avez entendu.
<dt><A NAME="1.46">1.46</A><dd> Salomon s'est m&ecirc;me assis sur le tr&ocirc;ne royal.
<dt><A NAME="1.47">1.47</A><dd> Et les serviteurs du roi sont venus pour b&eacute;nir notre seigneur le roi David, en disant: Que ton Dieu rende le nom de Salomon plus c&eacute;l&egrave;bre que ton nom, et qu'il &eacute;l&egrave;ve son tr&ocirc;ne au-dessus de ton tr&ocirc;ne! Et le roi s'est prostern&eacute; sur son lit.
<dt><A NAME="1.48">1.48</A><dd> Voici encore ce qu'a dit le roi: B&eacute;ni soit l'&Eacute;ternel, le Dieu d'Isra&euml;l, qui m'a donn&eacute; aujourd'hui un successeur sur mon tr&ocirc;ne, et qui m'a permis de le voir!
<dt><A NAME="1.49">1.49</A><dd> Tous les convi&eacute;s d'Adonija furent saisis d'&eacute;pouvante; ils se lev&egrave;rent et s'en all&egrave;rent chacun de son c&ocirc;t&eacute;.
<dt><A NAME="1.50">1.50</A><dd> Adonija eut peur de Salomon; il se leva aussi, s'en alla, et saisit les cornes de l'autel.
<dt><A NAME="1.51">1.51</A><dd> On vint dire &agrave; Salomon: Voici, Adonija a peur du roi Salomon, et il a saisi les cornes de l'autel, en disant: Que le roi Salomon me jure aujourd'hui qu'il ne fera point mourir son serviteur par l'&eacute;p&eacute;e!
<dt><A NAME="1.52">1.52</A><dd> Salomon dit: S'il se montre un honn&ecirc;te homme, il ne tombera pas &agrave; terre un de ses cheveux; mais s'il se trouve en lui de la m&eacute;chancet&eacute;, il mourra.
<dt><A NAME="1.53">1.53</A><dd> Et le roi Salomon envoya des gens, qui le firent descendre de l'autel. Il vint se prosterner devant le roi Salomon, et Salomon lui dit: Va dans ta maison.
</dl compact>

<h2>1 Rois 2</h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> David approchait du moment de sa mort, et il donna ses ordres &agrave; Salomon, son fils, en disant:
<dt><A NAME="2.2">2.2</A><dd> Je m'en vais par le chemin de toute la terre. Fortifie-toi, et sois un homme!
<dt><A NAME="2.3">2.3</A><dd> Observe les commandements de l'&Eacute;ternel, ton Dieu, en marchant dans ses voies, et en gardant ses lois, ses ordonnances, ses jugements et ses pr&eacute;ceptes, selon ce qui est &eacute;crit dans la loi de Mo&iuml;se, afin que tu r&eacute;ussisses dans tout ce que tu feras et partout o&ugrave; tu te tourneras,
<dt><A NAME="2.4">2.4</A><dd> et afin que l'&Eacute;ternel accomplisse cette parole qu'il a prononc&eacute;e sur moi: Si tes fils prennent garde &agrave; leur voie, en marchant avec fid&eacute;lit&eacute; devant moi, de tout leur coeur, et de toute leur &acirc;me, tu ne manqueras jamais d'un successeur sur le tr&ocirc;ne d'Isra&euml;l.
<dt><A NAME="2.5">2.5</A><dd> Tu sais ce que m'a fait Joab, fils de Tseruja, ce qu'il a fait &agrave; deux chefs de l'arm&eacute;e d'Isra&euml;l, &agrave; Abner, fils de Ner, et &agrave; Amassa, fils de J&eacute;ther. Il les a tu&eacute;s; il a vers&eacute; pendant la paix le sang de la guerre, et il a mis le sang de la guerre sur la ceinture qu'il avait aux reins et sur la chaussure qu'il avait aux pieds.
<dt><A NAME="2.6">2.6</A><dd> Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix dans le s&eacute;jour des morts.
<dt><A NAME="2.7">2.7</A><dd> Tu traiteras avec bienveillance les fils de Barzilla&iuml;, le Galaadite, et ils seront de ceux qui se nourrissent de ta table; car ils ont agi de la m&ecirc;me mani&egrave;re &agrave; mon &eacute;gard, en venant au-devant de moi lorsque je fuyais Absalom, ton fr&egrave;re.
<dt><A NAME="2.8">2.8</A><dd> Voici, tu as pr&egrave;s de toi Schime&iuml;, fils de Gu&eacute;ra, Benjamite, de Bachurim. Il a prononc&eacute; contre moi des mal&eacute;dictions violentes le jour o&ugrave; j'allais &agrave; Mahana&iuml;m. Mais il descendit &agrave; ma rencontre vers le Jourdain, et je lui jurai par l'&Eacute;ternel, en disant: Je ne te ferai point mourir par l'&eacute;p&eacute;e.
<dt><A NAME="2.9">2.9</A><dd> Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglant&eacute;s ses cheveux blancs dans le s&eacute;jour des morts.
<dt><A NAME="2.10">2.10</A><dd> David se coucha avec ses p&egrave;res, et il fut enterr&eacute; dans la ville de David.
<dt><A NAME="2.11">2.11</A><dd> Le temps que David r&eacute;gna sur Isra&euml;l fut de quarante ans: &agrave; H&eacute;bron il r&eacute;gna sept ans, et &agrave; J&eacute;rusalem il r&eacute;gna trente-trois ans.
<dt><A NAME="2.12">2.12</A><dd> Salomon s'assit sur le tr&ocirc;ne de David, son p&egrave;re, et son r&egrave;gne fut tr&egrave;s affermi.
<dt><A NAME="2.13">2.13</A><dd> Adonija, fils de Haggith, alla vers Bath Sch&eacute;ba, m&egrave;re de Salomon. Elle lui dit: Viens-tu dans des intentions paisibles? Il r&eacute;pondit: Oui.
<dt><A NAME="2.14">2.14</A><dd> Et il ajouta: J'ai un mot &agrave; te dire. Elle dit: Parle!
<dt><A NAME="2.15">2.15</A><dd> Et il dit: Tu sais que la royaut&eacute; m'appartenait, et que tout Isra&euml;l portait ses regards sur moi pour me faire r&eacute;gner. Mais la royaut&eacute; a tourn&eacute;, et elle est &eacute;chue &agrave; mon fr&egrave;re, parce que l'&Eacute;ternel la lui a donn&eacute;e.
<dt><A NAME="2.16">2.16</A><dd> Maintenant, je te demande une chose: ne me la refuse pas! Elle lui r&eacute;pondit: Parle!
<dt><A NAME="2.17">2.17</A><dd> Et il dit: Dis, je te prie, au roi Salomon-car il ne te le refusera pas-qu'il me donne pour femme Abischag, la Sunamite.
<dt><A NAME="2.18">2.18</A><dd> Bath Sch&eacute;ba dit: Bien! je parlerai pour toi au roi.
<dt><A NAME="2.19">2.19</A><dd> Bath Sch&eacute;ba se rendit aupr&egrave;s du roi Salomon, pour lui parler en faveur d'Adonija. Le roi se leva pour aller &agrave; sa rencontre, il se prosterna devant elle, et il s'assit sur son tr&ocirc;ne. On pla&ccedil;a un si&egrave;ge pour la m&egrave;re du roi, et elle s'assit &agrave; sa droite.
<dt><A NAME="2.20">2.20</A><dd> Puis elle dit: J'ai une petite demande &agrave; te faire: ne me la refuse pas! Et le roi lui dit: Demande, ma m&egrave;re, car je ne te refuserai pas.
<dt><A NAME="2.21">2.21</A><dd> Elle dit: Qu'Abischag, la Sunamite, soit donn&eacute;e pour femme &agrave; Adonija, ton fr&egrave;re.
<dt><A NAME="2.22">2.22</A><dd> Le roi Salomon r&eacute;pondit &agrave; sa m&egrave;re: Pourquoi demandes-tu Abischag, la Sunamite, pour Adonija? Demande donc la royaut&eacute; pour lui, car il est mon fr&egrave;re a&icirc;n&eacute;, pour lui, pour le sacrificateur Abiathar, et pour Joab, fils de Tseruja!
<dt><A NAME="2.23">2.23</A><dd> Alors le roi Salomon jura par l'&Eacute;ternel, en disant: Que Dieu me traite dans toute sa rigueur, si ce n'est pas au prix de sa vie qu'Adonija a prononc&eacute; cette parole!
<dt><A NAME="2.24">2.24</A><dd> Maintenant, l'&Eacute;ternel est vivant, lui qui m'a affermi et m'a fait asseoir sur le tr&ocirc;ne de David, mon p&egrave;re, et qui m'a fait une maison selon sa promesse! aujourd'hui Adonija mourra.
<dt><A NAME="2.25">2.25</A><dd> Et le roi Salomon envoya Benaja, fils de Jehojada, qui le frappa; et Adonija mourut.
<dt><A NAME="2.26">2.26</A><dd> Le roi dit ensuite au sacrificateur Abiathar: Va-t'en &agrave; Anathoth dans tes terres, car tu m&eacute;rites la mort; mais je ne te ferai pas mourir aujourd'hui, parce que tu as port&eacute; l'arche du Seigneur l'&Eacute;ternel devant David, mon p&egrave;re, et parce que tu as eu part &agrave; toutes les souffrances de mon p&egrave;re.
<dt><A NAME="2.27">2.27</A><dd> Ainsi Salomon d&eacute;pouilla Abiathar de ses fonctions de sacrificateur de l'&Eacute;ternel, afin d'accomplir la parole que l'&Eacute;ternel avait prononc&eacute;e sur la maison d'&Eacute;li &agrave; Silo.
<dt><A NAME="2.28">2.28</A><dd> Le bruit en parvint &agrave; Joab, qui avait suivi le parti d'Adonija, quoiqu'il n'e&ucirc;t pas suivi le parti d'Absalom. Et Joab se r&eacute;fugia vers la tente de l'&Eacute;ternel, et saisit les cornes de l'autel.
<dt><A NAME="2.29">2.29</A><dd> On annon&ccedil;a au roi Salomon que Joab s'&eacute;tait r&eacute;fugi&eacute; vers la tente de l'&Eacute;ternel, et qu'il &eacute;tait aupr&egrave;s de l'autel. Et Salomon envoya Benaja, fils de Jehojada, en lui disant: Va, frappe-le.
<dt><A NAME="2.30">2.30</A><dd> Benaja arriva &agrave; la tente de l'&Eacute;ternel, et dit &agrave; Joab: Sors! c'est le roi qui l'ordonne. Mais il r&eacute;pondit: Non! je veux mourir ici. Benaja rapporta la chose au roi, en disant: C'est ainsi qu'a parl&eacute; Joab, et c'est ainsi qu'il m'a r&eacute;pondu.
<dt><A NAME="2.31">2.31</A><dd> Le roi dit &agrave; Benaja: Fais comme il a dit, frappe-le, et enterre-le; tu &ocirc;teras ainsi de dessus moi et de dessus la maison de mon p&egrave;re le sang que Joab a r&eacute;pandu sans cause.
<dt><A NAME="2.32">2.32</A><dd> L'&Eacute;ternel fera retomber son sang sur sa t&ecirc;te, parce qu'il a frapp&eacute; deux hommes plus justes et meilleurs que lui et les a tu&eacute;s par l'&eacute;p&eacute;e, sans que mon p&egrave;re David le s&ucirc;t: Abner, fils de Ner, chef de l'arm&eacute;e d'Isra&euml;l, et Amasa, fils de J&eacute;ther, chef de l'arm&eacute;e de Juda.
<dt><A NAME="2.33">2.33</A><dd> Leur sang retombera sur la t&ecirc;te de Joab et sur la t&ecirc;te de ses descendants &agrave; perp&eacute;tuit&eacute;; mais il y aura paix &agrave; toujours, de par l'&Eacute;ternel, pour David, pour sa post&eacute;rit&eacute;, pour sa maison et pour son tr&ocirc;ne.
<dt><A NAME="2.34">2.34</A><dd> Benaja, fils de Jehojada, monta, frappa Joab, et le fit mourir. Il fut enterr&eacute; dans sa maison, au d&eacute;sert.
<dt><A NAME="2.35">2.35</A><dd> Le roi mit &agrave; la t&ecirc;te de l'arm&eacute;e Benaja, fils de Jehojada, en remplacement de Joab, et il mit le sacrificateur Tsadok &agrave; la place d'Abiathar.
<dt><A NAME="2.36">2.36</A><dd> Le roi fit appeler Schime&iuml;, et lui dit: B&acirc;tis-toi une maison &agrave; J&eacute;rusalem; tu y demeureras, et tu n'en sortiras point pour aller de c&ocirc;t&eacute; ou d'autre.
<dt><A NAME="2.37">2.37</A><dd> Sache bien que tu mourras le jour o&ugrave; tu sortiras et passeras le torrent de C&eacute;dron; ton sang sera sur ta t&ecirc;te.
<dt><A NAME="2.38">2.38</A><dd> Schime&iuml; r&eacute;pondit au roi: C'est bien! ton serviteur fera ce que dit mon seigneur le roi. Et Schime&iuml; demeura longtemps &agrave; J&eacute;rusalem.
<dt><A NAME="2.39">2.39</A><dd> Au bout de trois ans, il arriva que deux serviteurs de Schime&iuml; s'enfuirent chez Akisch, fils de Maaca, roi de Gath. On le rapporta &agrave; Schime&iuml;, en disant: Voici, tes serviteurs sont &agrave; Gath.
<dt><A NAME="2.40">2.40</A><dd> Schime&iuml; se leva, sella son &acirc;ne, et s'en alla &agrave; Gath chez Akisch pour chercher ses serviteurs. Schime&iuml; donc s'en alla, et il ramena de Gath ses serviteurs.
<dt><A NAME="2.41">2.41</A><dd> On informa Salomon que Schime&iuml; &eacute;tait all&eacute; de J&eacute;rusalem &agrave; Gath, et qu'il &eacute;tait de retour.
<dt><A NAME="2.42">2.42</A><dd> Le roi fit appeler Schime&iuml;, et lui dit: Ne t'avais-je pas fait jurer par l'&Eacute;ternel, et ne t'avais-je pas fait cette d&eacute;claration formelle: Sache bien que tu mourras le jour o&ugrave; tu sortiras pour aller de c&ocirc;t&eacute; ou d'autre? Et ne m'as-tu pas r&eacute;pondu: C'est bien! j'ai entendu?
<dt><A NAME="2.43">2.43</A><dd> Pourquoi donc n'as-tu pas observ&eacute; le serment de l'&Eacute;ternel et l'ordre que je t'avais donn&eacute;?
<dt><A NAME="2.44">2.44</A><dd> Et le roi dit &agrave; Schime&iuml;: Tu sais au dedans de ton coeur tout le mal que tu as fait &agrave; David, mon p&egrave;re; l'&Eacute;ternel fait retomber ta m&eacute;chancet&eacute; sur ta t&ecirc;te.
<dt><A NAME="2.45">2.45</A><dd> Mais le roi Salomon sera b&eacute;ni, et le tr&ocirc;ne de David sera pour toujours affermi devant l'&Eacute;ternel.
<dt><A NAME="2.46">2.46</A><dd> Et le roi donna ses ordres &agrave; Benaja, fils de Jehojada, qui sortit et frappa Schime&iuml;; et Schime&iuml; mourut. La royaut&eacute; fut ainsi affermie entre les mains de Salomon.
</dl compact>

<h2>1 Rois 3</h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Salomon s'allia par mariage avec Pharaon, roi d'&Eacute;gypte. Il prit pour femme la fille de Pharaon, et il l'amena dans la ville de David, jusqu'&agrave; ce qu'il e&ucirc;t achev&eacute; de b&acirc;tir sa maison, la maison de l'&Eacute;ternel, et le mur d'enceinte de J&eacute;rusalem.
<dt><A NAME="3.2">3.2</A><dd> Le peuple ne sacrifiait que sur les hauts lieux, car jusqu'&agrave; cette &eacute;poque il n'avait point &eacute;t&eacute; b&acirc;ti de maison au nom de l'&Eacute;ternel.
<dt><A NAME="3.3">3.3</A><dd> Salomon aimait l'&Eacute;ternel, et suivait les coutumes de David, son p&egrave;re. Seulement c'&eacute;tait sur les hauts lieux qu'il offrait des sacrifices et des parfums.
<dt><A NAME="3.4">3.4</A><dd> Le roi se rendit &agrave; Gabaon pour y sacrifier, car c'&eacute;tait le principal des hauts lieux. Salomon offrit mille holocaustes sur l'autel.
<dt><A NAME="3.5">3.5</A><dd> A Gabaon, l'&Eacute;ternel apparut en songe &agrave; Salomon pendant la nuit, et Dieu lui dit: Demande ce que tu veux que je te donne.
<dt><A NAME="3.6">3.6</A><dd> Salomon r&eacute;pondit: Tu as trait&eacute; avec une grande bienveillance ton serviteur David, mon p&egrave;re, parce qu'il marchait en ta pr&eacute;sence dans la fid&eacute;lit&eacute;, dans la justice, et dans la droiture de coeur envers toi; tu lui as conserv&eacute; cette grande bienveillance, et tu lui as donn&eacute; un fils qui est assis sur son tr&ocirc;ne, comme on le voit aujourd'hui.
<dt><A NAME="3.7">3.7</A><dd> Maintenant, &Eacute;ternel mon Dieu, tu as fait r&eacute;gner ton serviteur &agrave; la place de David, mon p&egrave;re; et moi je ne suis qu'un jeune homme, je n'ai point d'exp&eacute;rience.
<dt><A NAME="3.8">3.8</A><dd> Ton serviteur est au milieu du peuple que tu as choisi, peuple immense, qui ne peut &ecirc;tre ni compt&eacute; ni nombr&eacute;, &agrave; cause de sa multitude.
<dt><A NAME="3.9">3.9</A><dd> Accorde donc &agrave; ton serviteur un coeur intelligent pour juger ton peuple, pour discerner le bien du mal! Car qui pourrait juger ton peuple, ce peuple si nombreux?
<dt><A NAME="3.10">3.10</A><dd> Cette demande de Salomon plut au Seigneur.
<dt><A NAME="3.11">3.11</A><dd> Et Dieu lui dit: Puisque c'est l&agrave; ce que tu demandes, puisque tu ne demandes pour toi ni une longue vie, ni les richesses, ni la mort de tes ennemis, et que tu demandes de l'intelligence pour exercer la justice,
<dt><A NAME="3.12">3.12</A><dd> voici, j'agirai selon ta parole. Je te donnerai un coeur sage et intelligent, de telle sorte qu'il n'y aura eu personne avant toi et qu'on ne verra jamais personne de semblable &agrave; toi.
<dt><A NAME="3.13">3.13</A><dd> Je te donnerai, en outre, ce que tu n'as pas demand&eacute;, des richesses et de la gloire, de telle sorte qu'il n'y aura pendant toute ta vie aucun roi qui soit ton pareil.
<dt><A NAME="3.14">3.14</A><dd> Et si tu marches dans mes voies, en observant mes lois et mes commandements, comme l'a fait David, ton p&egrave;re, je prolongerai tes jours.
<dt><A NAME="3.15">3.15</A><dd> Salomon s'&eacute;veilla. Et voil&agrave; le songe. Salomon revint &agrave; J&eacute;rusalem, et se pr&eacute;senta devant l'arche de l'alliance de l'&Eacute;ternel. Il offrit des holocaustes et des sacrifices d'actions de gr&acirc;ces, et il fit un festin &agrave; tous ses serviteurs.
<dt><A NAME="3.16">3.16</A><dd> Alors deux femmes prostitu&eacute;es vinrent chez le roi, et se pr&eacute;sent&egrave;rent devant lui.
<dt><A NAME="3.17">3.17</A><dd> L'une des femmes dit: Pardon! mon seigneur, moi et cette femme nous demeurions dans la m&ecirc;me maison, et je suis accouch&eacute; pr&egrave;s d'elle dans la maison.
<dt><A NAME="3.18">3.18</A><dd> Trois jours apr&egrave;s, cette femme est aussi accouch&eacute;. Nous habitions ensemble, aucun &eacute;tranger n'&eacute;tait avec nous dans la maison, il n'y avait que nous deux.
<dt><A NAME="3.19">3.19</A><dd> Le fils de cette femme est mort pendant la nuit, parce qu'elle s'&eacute;tait couch&eacute;e sur lui.
<dt><A NAME="3.20">3.20</A><dd> Elle s'est lev&eacute;e au milieu de la nuit, elle a pris mon fils &agrave; mes c&ocirc;t&eacute;s tandis que ta servante dormait, et elle l'a couch&eacute; dans son sein; et son fils qui &eacute;tait mort, elle l'a couch&eacute; dans mon sein.
<dt><A NAME="3.21">3.21</A><dd> Le matin, je me suis lev&eacute;e pour allaiter mon fils; et voici, il &eacute;tait mort. Je l'ai regard&eacute; attentivement le matin; et voici, ce n'&eacute;tait pas mon fils que j'avais enfant&eacute;.
<dt><A NAME="3.22">3.22</A><dd> L'autre femme dit: Au contraire! c'est mon fils qui est vivant, et c'est ton fils qui est mort. Mais la premi&egrave;re r&eacute;pliqua: Nullement! C'est ton fils qui est mort, et c'est mon fils qui est vivant. C'est ainsi qu'elles parl&egrave;rent devant le roi.
<dt><A NAME="3.23">3.23</A><dd> Le roi dit: L'une dit: C'est mon fils qui est vivant, et c'est ton fils qui est mort; et l'autre dit: Nullement! c'est ton fils qui est mort, et c'est mon fils qui est vivant.
<dt><A NAME="3.24">3.24</A><dd> Puis il ajouta: Apportez-moi une &eacute;p&eacute;e. On apporta une &eacute;p&eacute;e devant le roi.
<dt><A NAME="3.25">3.25</A><dd> Et le roi dit: Coupez en deux l'enfant qui vit, et donnez-en la moiti&eacute; &agrave; l'une et la moiti&eacute; &agrave; l'autre.
<dt><A NAME="3.26">3.26</A><dd> Alors la femme dont le fils &eacute;tait vivant sentit ses entrailles s'&eacute;mouvoir pour son fils, et elle dit au roi: Ah! mon seigneur, donnez-lui l'enfant qui vit, et ne le faites point mourir. Mais l'autre dit: Il ne sera ni &agrave; moi ni &agrave; toi; coupez-le!
<dt><A NAME="3.27">3.27</A><dd> Et le roi, prenant la parole, dit: Donnez &agrave; la premi&egrave;re l'enfant qui vit, et ne le faites point mourir. C'est elle qui est sa m&egrave;re.
<dt><A NAME="3.28">3.28</A><dd> Tout Isra&euml;l apprit le jugement que le roi avait prononc&eacute;. Et l'on craignit le roi, car on vit que la sagesse de Dieu &eacute;tait en lui pour le diriger dans ses jugements.
</dl compact>

<h2>1 Rois 4</h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Le roi Salomon &eacute;tait roi sur tout Isra&euml;l.
<dt><A NAME="4.2">4.2</A><dd> Voici les chefs qu'il avait &agrave; son service. Azaria, fils du sacrificateur Tsadok,
<dt><A NAME="4.3">4.3</A><dd> Elihoreph et Achija, fils de Schischa, &eacute;taient secr&eacute;taires; Josaphat, fils d'Achilud, &eacute;tait archiviste;
<dt><A NAME="4.4">4.4</A><dd> Benaja, fils de Jehojada, commandait l'arm&eacute;e; Tsadok et Abiathar &eacute;taient sacrificateurs;
<dt><A NAME="4.5">4.5</A><dd> Azaria, fils de Nathan, &eacute;tait chef des intendants; Zabud, fils de Nathan, &eacute;tait ministre d'&eacute;tat, favori du roi;
<dt><A NAME="4.6">4.6</A><dd> Achischar &eacute;tait chef de la maison du roi; et Adoniram, fils d'Abda, &eacute;tait pr&eacute;pos&eacute; sur les imp&ocirc;ts.
<dt><A NAME="4.7">4.7</A><dd> Salomon avait douze intendants sur tout Isra&euml;l. Ils pourvoyaient &agrave; l'entretien du roi et de sa maison, chacun pendant un mois de l'ann&eacute;e.
<dt><A NAME="4.8">4.8</A><dd> Voici leurs noms. Le fils de Hur, dans la montagne d'&Eacute;phra&iuml;m.
<dt><A NAME="4.9">4.9</A><dd> Le fils de D&eacute;ker, &agrave; Makats, &agrave; Saalbim, &agrave; Beth Sch&eacute;mesch, &agrave; &Eacute;lon et &agrave; Beth Hanan.
<dt><A NAME="4.10">4.10</A><dd> Le fils de H&eacute;sed, &agrave; Arubboth; il avait Soco et tout le pays de H&eacute;pher.
<dt><A NAME="4.11">4.11</A><dd> Le fils d'Abinadab avait toute la contr&eacute;e de Dor. Thaphath, fille de Salomon, &eacute;tait sa femme.
<dt><A NAME="4.12">4.12</A><dd> Baana, fils d'Achilud, avait Thaanac et Meguiddo, et tout Beth Schean qui est pr&egrave;s de Tsarthan au-dessous de Jizreel, depuis Beth Schean jusqu'&agrave; Abel Mehola, jusqu'au del&agrave; de Jokmeam.
<dt><A NAME="4.13">4.13</A><dd> Le fils de Gu&eacute;ber, &agrave; Ramoth en Galaad; il avait les bourgs de Ja&iuml;r, fils de Manass&eacute;, en Galaad; il avait encore la contr&eacute;e d'Argob en Basan, soixante grandes villes &agrave; murailles et &agrave; barres d'airain.
<dt><A NAME="4.14">4.14</A><dd> Achinadab, fils d'Iddo, &agrave; Mahana&iuml;m.
<dt><A NAME="4.15">4.15</A><dd> Achimaats, en Nephthali. Il avait pris pour femme Basmath, fille de Salomon.
<dt><A NAME="4.16">4.16</A><dd> Baana, fils de Huscha&iuml;, en Aser et &agrave; Bealoth.
<dt><A NAME="4.17">4.17</A><dd> Josaphat, fils de Paruach, en Issacar.
<dt><A NAME="4.18">4.18</A><dd> Schime&iuml;, fils d'&Eacute;la, en Benjamin.
<dt><A NAME="4.19">4.19</A><dd> Gu&eacute;ber, fils d'Uri, dans le pays de Galaad; il avait la contr&eacute;e de Sihon, roi des Amor&eacute;ens, et d'Og, roi de Basan. Il y avait un seul intendant pour ce pays.
<dt><A NAME="4.20">4.20</A><dd> Juda et Isra&euml;l &eacute;taient tr&egrave;s nombreux, pareils au sable qui est sur le bord de la mer. Ils mangeaient, buvaient et se r&eacute;jouissaient.
<dt><A NAME="4.21">4.21</A><dd> Salomon dominait encore sur tous les royaumes depuis le fleuve jusqu'au pays des Philistins et jusqu'&agrave; la fronti&egrave;re d'&Eacute;gypte; ils apportaient des pr&eacute;sents, et ils furent assujettis &agrave; Salomon tout le temps de sa vie.
<dt><A NAME="4.22">4.22</A><dd> Chaque jour Salomon consommait en vivres: trente cors de fleur de farine et soixante cors de farine,
<dt><A NAME="4.23">4.23</A><dd> dix boeufs gras, vingt boeufs de p&acirc;turage, et cent brebis, outre les cerfs, les gazelles, les daims, et les volailles engraiss&eacute;es.
<dt><A NAME="4.24">4.24</A><dd> Il dominait sur tout le pays de l'autre c&ocirc;t&eacute; du fleuve, depuis Thiphsasch jusqu'&agrave; Gaza, sur tous les rois de l'autre c&ocirc;t&eacute; du fleuve. Et il avait la paix de tous les c&ocirc;t&eacute;s alentour.
<dt><A NAME="4.25">4.25</A><dd> Juda et Isra&euml;l, depuis Dan jusqu'&agrave; Beer Sch&eacute;ba, habit&egrave;rent en s&eacute;curit&eacute;, chacun sous sa vigne et sous son figuier, tout le temps de Salomon.
<dt><A NAME="4.26">4.26</A><dd> Salomon avait quarante mille cr&egrave;ches pour les chevaux destin&eacute;s &agrave; ses chars, et douze mille cavaliers.
<dt><A NAME="4.27">4.27</A><dd> Les intendants pourvoyaient &agrave; l'entretien du roi Salomon et de tous ceux qui s'approchaient de sa table, chacun pendant son mois; ils ne laissaient manquer de rien.
<dt><A NAME="4.28">4.28</A><dd> Ils faisaient aussi venir de l'orge et de la paille pour les chevaux et les coursiers dans le lieu o&ugrave; se trouvait le roi, chacun selon les ordres qu'il avait re&ccedil;us.
<dt><A NAME="4.29">4.29</A><dd> Dieu donna &agrave; Salomon de la sagesse, une tr&egrave;s grande intelligence, et des connaissances multipli&eacute;es comme le sable qui est au bord de la mer.
<dt><A NAME="4.30">4.30</A><dd> La sagesse de Salomon surpassait la sagesse de tous les fils de l'Orient et toute la sagesse des &Eacute;gyptiens.
<dt><A NAME="4.31">4.31</A><dd> Il &eacute;tait plus sage qu'aucun homme, plus qu'&Eacute;than, l'&Eacute;zrachite, plus qu'H&eacute;man, Calcol et Darda, les fils de Machol; et sa renomm&eacute;e &eacute;tait r&eacute;pandue parmi toutes les nations d'alentour.
<dt><A NAME="4.32">4.32</A><dd> Il a prononc&eacute; trois mille sentences, et compos&eacute; mille cinq cantiques.
<dt><A NAME="4.33">4.33</A><dd> Il a parl&eacute; sur les arbres, depuis le c&egrave;dre du Liban jusqu'&agrave; l'hysope qui sort de la muraille; il a aussi parl&eacute; sur les animaux, sur les oiseaux, sur les reptiles et sur les poissons.
<dt><A NAME="4.34">4.34</A><dd> Il venait des gens de tous les peuples pour entendre la sagesse de Salomon, de la part de tous les rois de la terre qui avaient entendu parler de sa sagesse.
</dl compact>

<h2>1 Rois 5</h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Hiram, roi de Tyr, envoya ses serviteurs vers Salomon, car il apprit qu'on l'avait oint pour roi &agrave; la place de son p&egrave;re, et il avait toujours aim&eacute; David.
<dt><A NAME="5.2">5.2</A><dd> Salomon fit dire &agrave; Hiram:
<dt><A NAME="5.3">5.3</A><dd> Tu sais que David, mon p&egrave;re, n'a pas pu b&acirc;tir une maison &agrave; l'&Eacute;ternel, son Dieu, &agrave; cause des guerres dont ses ennemis l'ont envelopp&eacute; jusqu'&agrave; ce que l'&Eacute;ternel les e&ucirc;t mis sous la plante de ses pieds.
<dt><A NAME="5.4">5.4</A><dd> Maintenant l'&Eacute;ternel, mon Dieu, m'a donn&eacute; du repos de toutes parts; plus d'adversaires, plus de calamit&eacute;s!
<dt><A NAME="5.5">5.5</A><dd> Voici, j'ai l'intention de b&acirc;tir une maison au nom de l'&Eacute;ternel, mon Dieu, comme l'&Eacute;ternel l'a d&eacute;clar&eacute; &agrave; David, mon p&egrave;re, en disant: Ton fils que je mettrai &agrave; ta place sur ton tr&ocirc;ne, ce sera lui qui b&acirc;tira une maison &agrave; mon nom.
<dt><A NAME="5.6">5.6</A><dd> Ordonne maintenant que l'on coupe pour moi des c&egrave;dres du Liban. Mes serviteurs seront avec les tiens, et je te paierai le salaire de tes serviteurs tel que tu l'auras fix&eacute;; car tu sais qu'il n'y a personne parmi nous qui s'entende &agrave; couper les bois comme les Sidoniens.
<dt><A NAME="5.7">5.7</A><dd> Lorsqu'il entendit les paroles de Salomon, Hiram eut une grande joie, et il dit: B&eacute;ni soit aujourd'hui l'&Eacute;ternel, qui a donn&eacute; &agrave; David un fils sage pour chef de ce grand peuple!
<dt><A NAME="5.8">5.8</A><dd> Et Hiram fit r&eacute;pondre &agrave; Salomon: J'ai entendu ce que tu m'as envoy&eacute; dire. Je ferai tout ce qui te plaira au sujet des bois de c&egrave;dre et des bois de cypr&egrave;s.
<dt><A NAME="5.9">5.9</A><dd> Mes serviteurs les descendront du Liban &agrave; la mer, et je les exp&eacute;dierai par mer en radeaux jusqu'au lieu que tu m'indiqueras; l&agrave;, je les ferai d&eacute;lier, et tu les prendras. Ce que je d&eacute;sire en retour, c'est que tu fournisses des vivres &agrave; ma maison.
<dt><A NAME="5.10">5.10</A><dd> Hiram donna &agrave; Salomon des bois de c&egrave;dre et des bois de cypr&egrave;s autant qu'il en voulut.
<dt><A NAME="5.11">5.11</A><dd> Et Salomon donna &agrave; Hiram vingt mille cors de froment pour l'entretien de sa maison et vingt cors d'huile d'olives concass&eacute;es; c'est ce que Salomon donna chaque ann&eacute;e &agrave; Hiram.
<dt><A NAME="5.12">5.12</A><dd> L'&Eacute;ternel donna de la sagesse &agrave; Salomon, comme il le lui avait promis. Et il y eut paix entre Hiram et Salomon, et ils firent alliance ensemble.
<dt><A NAME="5.13">5.13</A><dd> Le roi Salomon leva sur tout Isra&euml;l des hommes de corv&eacute;e; ils &eacute;taient au nombre de trente mille.
<dt><A NAME="5.14">5.14</A><dd> Il les envoya au Liban, dix mille par mois alternativement; ils &eacute;taient un mois au Liban, et deux mois chez eux. Adoniram &eacute;tait pr&eacute;pos&eacute; sur les hommes de corv&eacute;e.
<dt><A NAME="5.15">5.15</A><dd> Salomon avait encore soixante-dix mille hommes qui portaient les fardeaux et quatre-vingt mille qui taillaient les pierres dans la montagne,
<dt><A NAME="5.16">5.16</A><dd> sans compter les chefs, au nombre de trois mille trois cents, pr&eacute;pos&eacute;s par Salomon sur les travaux et charg&eacute;s de surveiller les ouvriers.
<dt><A NAME="5.17">5.17</A><dd> Le roi ordonna d'extraire de grandes et magnifiques pierres de taille pour les fondements de la maison.
<dt><A NAME="5.18">5.18</A><dd> Les ouvriers de Salomon, ceux de Hiram, et les Guibliens, les taill&egrave;rent, et ils pr&eacute;par&egrave;rent les bois et les pierres pour b&acirc;tir la maison.
</dl compact>

<h2>1 Rois 6</h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> Ce fut la quatre cent quatre-vingti&egrave;me ann&eacute;e apr&egrave;s la sortie des enfants d'Isra&euml;l du pays d'&Eacute;gypte que Salomon b&acirc;tit la maison &agrave; l'&Eacute;ternel, la quatri&egrave;me ann&eacute;e de son r&egrave;gne sur Isra&euml;l, au mois de Ziv, qui est le second mois.
<dt><A NAME="6.2">6.2</A><dd> La maison que le roi Salomon b&acirc;tit &agrave; l'&Eacute;ternel avait soixante coud&eacute;es de longueur, vingt de largeur, et trente de hauteur.
<dt><A NAME="6.3">6.3</A><dd> Le portique devant le temple de la maison avait vingt coud&eacute;es de longueur r&eacute;pondant &agrave; la largeur de la maison, et dix coud&eacute;es de profondeur sur la face de la maison.
<dt><A NAME="6.4">6.4</A><dd> Le roi fit &agrave; la maison des fen&ecirc;tres solidement grill&eacute;es.
<dt><A NAME="6.5">6.5</A><dd> Il b&acirc;tit contre le mur de la maison des &eacute;tages circulaires, qui entouraient les murs de la maison, le temple et le sanctuaire; et il fit des chambres lat&eacute;rales tout autour.
<dt><A NAME="6.6">6.6</A><dd> L'&eacute;tage inf&eacute;rieur &eacute;tait large de cinq coud&eacute;es, celui du milieu de six coud&eacute;es, et le troisi&egrave;me de sept coud&eacute;es; car il m&eacute;nagea des retraites &agrave; la maison tout autour en dehors, afin que la charpente n'entr&acirc;t pas dans les murs de la maison.
<dt><A NAME="6.7">6.7</A><dd> Lorsqu'on b&acirc;tit la maison, on se servit de pierres toutes taill&eacute;es, et ni marteau, ni hache, ni aucun instrument de fer, ne furent entendus dans la maison pendant qu'on la construisait.
<dt><A NAME="6.8">6.8</A><dd> L'entr&eacute;e des chambres de l'&eacute;tage inf&eacute;rieur &eacute;tait au c&ocirc;t&eacute; droit de la maison; on montait &agrave; l'&eacute;tage du milieu par un escalier tournant, et de l'&eacute;tage du milieu au troisi&egrave;me.
<dt><A NAME="6.9">6.9</A><dd> Apr&egrave;s avoir achev&eacute; de b&acirc;tir la maison, Salomon la couvrit de planches et de poutres de c&egrave;dre.
<dt><A NAME="6.10">6.10</A><dd> Il donna cinq coud&eacute;es de hauteur &agrave; chacun des &eacute;tages qui entouraient toute la maison, et il les lia &agrave; la maison par des bois de c&egrave;dre.
<dt><A NAME="6.11">6.11</A><dd> L'&Eacute;ternel adressa la parole &agrave; Salomon, et lui dit: Tu b&acirc;tis cette maison!
<dt><A NAME="6.12">6.12</A><dd> Si tu marches selon mes lois, si tu pratiques mes ordonnances, si tu observes et suis tous mes commandements, j'accomplirai &agrave; ton &eacute;gard la promesse que j'ai faite &agrave; David, ton p&egrave;re,
<dt><A NAME="6.13">6.13</A><dd> j'habiterai au milieu des enfants d'Isra&euml;l, et je n'abandonnerai point mon peuple d'Isra&euml;l.
<dt><A NAME="6.14">6.14</A><dd> Apr&egrave;s avoir achev&eacute; de b&acirc;tir la maison,
<dt><A NAME="6.15">6.15</A><dd> Salomon en rev&ecirc;tit int&eacute;rieurement les murs de planches de c&egrave;dre, depuis le sol jusqu'au plafond; il rev&ecirc;tit ainsi de bois l'int&eacute;rieur, et il couvrit le sol de la maison de planches de cypr&egrave;s.
<dt><A NAME="6.16">6.16</A><dd> Il rev&ecirc;tit de planches de c&egrave;dre les vingt coud&eacute;es du fond de la maison, depuis le sol jusqu'au haut des murs, et il r&eacute;serva cet espace pour en faire le sanctuaire, le lieu tr&egrave;s saint.
<dt><A NAME="6.17">6.17</A><dd> Les quarante coud&eacute;es sur le devant formaient la maison, c'est-&agrave;-dire le temple.
<dt><A NAME="6.18">6.18</A><dd> Le bois de c&egrave;dre &agrave; l'int&eacute;rieur de la maison offrait des sculptures de coloquintes et de fleurs &eacute;panouies; tout &eacute;tait de c&egrave;dre, on ne voyait aucune pierre.
<dt><A NAME="6.19">6.19</A><dd> Salomon &eacute;tablit le sanctuaire int&eacute;rieurement au milieu de la maison, pour y placer l'arche de l'alliance de l'&Eacute;ternel.
<dt><A NAME="6.20">6.20</A><dd> Le sanctuaire avait vingt coud&eacute;es de longueur, vingt coud&eacute;es de largeur, et vingt coud&eacute;es de hauteur. Salomon le couvrit d'or pur. Il fit devant le sanctuaire un autel de bois de c&egrave;dre et le couvrit d'or.
<dt><A NAME="6.21">6.21</A><dd> Il couvrit d'or pur l'int&eacute;rieur de la maison, et il fit passer le voile dans des cha&icirc;nettes d'or devant le sanctuaire, qu'il couvrit d'or.
<dt><A NAME="6.22">6.22</A><dd> Il couvrit d'or toute la maison, la maison tout enti&egrave;re, et il couvrit d'or tout l'autel qui &eacute;tait devant le sanctuaire.
<dt><A NAME="6.23">6.23</A><dd> Il fit dans le sanctuaire deux ch&eacute;rubins de bois d'olivier sauvage, ayant dix coud&eacute;es de hauteur.
<dt><A NAME="6.24">6.24</A><dd> Chacune des deux ailes de l'un des ch&eacute;rubins avait cinq coud&eacute;es, ce qui faisait dix coud&eacute;es de l'extr&eacute;mit&eacute; d'une de ses ailes &agrave; l'extr&eacute;mit&eacute; de l'autre.
<dt><A NAME="6.25">6.25</A><dd> Le second ch&eacute;rubin avait aussi dix coud&eacute;es. La mesure et la forme &eacute;taient les m&ecirc;mes pour les deux ch&eacute;rubins.
<dt><A NAME="6.26">6.26</A><dd> La hauteur de chacun des deux ch&eacute;rubins &eacute;tait de dix coud&eacute;es.
<dt><A NAME="6.27">6.27</A><dd> Salomon pla&ccedil;a les ch&eacute;rubins au milieu de la maison, dans l'int&eacute;rieur. Leurs ailes &eacute;taient d&eacute;ploy&eacute;es: l'aile du premier touchait &agrave; l'un des murs, et l'aile du second touchait &agrave; l'autre mur; et leurs autres ailes se rencontraient par l'extr&eacute;mit&eacute; au milieu de la maison.
<dt><A NAME="6.28">6.28</A><dd> Salomon couvrit d'or les ch&eacute;rubins.
<dt><A NAME="6.29">6.29</A><dd> Il fit sculpter sur tout le pourtour des murs de la maison, &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur, des ch&eacute;rubins, des palmes et des fleurs &eacute;panouies.
<dt><A NAME="6.30">6.30</A><dd> Il couvrit d'or le sol de la maison, &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur.
<dt><A NAME="6.31">6.31</A><dd> Il fit &agrave; l'entr&eacute;e du sanctuaire une porte &agrave; deux battants, de bois d'olivier sauvage; l'encadrement avec les poteaux &eacute;quivalait &agrave; un cinqui&egrave;me du mur.
<dt><A NAME="6.32">6.32</A><dd> Les deux battants &eacute;taient de bois d'olivier sauvage. Il y fit sculpter des ch&eacute;rubins, des palmes et des fleurs &eacute;panouies, et il les couvrit d'or; il &eacute;tendit aussi l'or sur les ch&eacute;rubins et sur les palmes.
<dt><A NAME="6.33">6.33</A><dd> Il fit de m&ecirc;me, pour la porte du temple, des poteaux de bois d'olivier sauvage, ayant le quart de la dimension du mur, et deux battants de bois de cypr&egrave;s;
<dt><A NAME="6.34">6.34</A><dd> chacun des battants &eacute;tait form&eacute; de deux planches bris&eacute;es.
<dt><A NAME="6.35">6.35</A><dd> Il y fit sculpter des ch&eacute;rubins, des palmes et des fleurs &eacute;panouies, et il les couvrit d'or, qu'il &eacute;tendit sur la sculpture.
<dt><A NAME="6.36">6.36</A><dd> Il b&acirc;tit le parvis int&eacute;rieur de trois rang&eacute;es de pierres de taille et d'une rang&eacute;e de poutres de c&egrave;dre.
<dt><A NAME="6.37">6.37</A><dd> La quatri&egrave;me ann&eacute;e, au mois de Ziv, les fondements de la maison de l'&Eacute;ternel furent pos&eacute;s;
<dt><A NAME="6.38">6.38</A><dd> et la onzi&egrave;me ann&eacute;e, au mois de Bul, qui est le huiti&egrave;me mois, la maison fut achev&eacute;e dans toutes ses parties et telle qu'elle devait &ecirc;tre. Salomon la construisit dans l'espace de sept ans.
</dl compact>

<h2>1 Rois 7</h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Salomon b&acirc;tit encore sa maison, ce qui dura treize ans jusqu'&agrave; ce qu'il l'e&ucirc;t enti&egrave;rement achev&eacute;e.
<dt><A NAME="7.2">7.2</A><dd> Il construisit d'abord la maison de la for&ecirc;t du Liban, longue de cent coud&eacute;es, large de cinquante coud&eacute;es, et haute de trente coud&eacute;es. Elle reposait sur quatre rang&eacute;es de colonnes de c&egrave;dre, et il y avait des poutres de c&egrave;dre sur les colonnes.
<dt><A NAME="7.3">7.3</A><dd> On couvrit de c&egrave;dre les chambres qui portaient sur les colonnes et qui &eacute;taient au nombre de quarante-cinq, quinze par &eacute;tage.
<dt><A NAME="7.4">7.4</A><dd> Il y avait trois &eacute;tages, &agrave; chacun desquels se trouvaient des fen&ecirc;tres les unes vis-&agrave;-vis des autres.
<dt><A NAME="7.5">7.5</A><dd> Toutes les portes et tous les poteaux &eacute;taient form&eacute;s de poutres en carr&eacute;; et, &agrave; chacun des trois &eacute;tages, les ouvertures &eacute;taient les unes vis-&agrave;-vis des autres.
<dt><A NAME="7.6">7.6</A><dd> Il fit le portique des colonnes, long de cinquante coud&eacute;es et large de trente coud&eacute;es, et un autre portique en avant avec des colonnes et des degr&eacute;s sur leur front.
<dt><A NAME="7.7">7.7</A><dd> Il fit le portique du tr&ocirc;ne, o&ugrave; il rendait la justice, le portique du jugement; et il le couvrit de c&egrave;dre, depuis le sol jusqu'au plafond.
<dt><A NAME="7.8">7.8</A><dd> Sa maison d'habitation fut construite de la m&ecirc;me mani&egrave;re, dans une autre cour, derri&egrave;re le portique. Et il fit une maison du m&ecirc;me genre que ce portique pour la fille de Pharaon, qu'il avait prise pour femme.
<dt><A NAME="7.9">7.9</A><dd> Pour toutes ces constructions on employa de magnifiques pierres, taill&eacute;es d'apr&egrave;s des mesures, sci&eacute;es avec la scie, int&eacute;rieurement et ext&eacute;rieurement, et cela depuis les fondements jusqu'aux corniches, et en dehors jusqu'&agrave; la grande cour.
<dt><A NAME="7.10">7.10</A><dd> Les fondements &eacute;taient en pierres magnifiques et de grande dimension, en pierres de dix coud&eacute;es et en pierres de huit coud&eacute;es.
<dt><A NAME="7.11">7.11</A><dd> Au-dessus il y avait encore de magnifiques pierres, taill&eacute;es d'apr&egrave;s des mesures, et du bois de c&egrave;dre.
<dt><A NAME="7.12">7.12</A><dd> La grande cour avait dans tout son circuit trois rang&eacute;es de pierres de taille et une rang&eacute;e de poutres de c&egrave;dre, comme le parvis int&eacute;rieur de la maison de l'&Eacute;ternel, et comme le portique de la maison.
<dt><A NAME="7.13">7.13</A><dd> Le roi Salomon fit venir de Tyr Hiram,
<dt><A NAME="7.14">7.14</A><dd> fils d'une veuve de la tribu de Nephthali, et d'un p&egrave;re Tyrien, qui travaillait sur l'airain. Hiram &eacute;tait rempli de sagesse, d'intelligence, et de savoir pour faire toutes sortes d'ouvrages d'airain. Il arriva aupr&egrave;s du roi Salomon, et il ex&eacute;cuta tous ses ouvrages.
<dt><A NAME="7.15">7.15</A><dd> Il fit les deux colonnes d'airain. La premi&egrave;re avait dix-huit coud&eacute;es de hauteur, et un fil de douze coud&eacute;es mesurait la circonf&eacute;rence de la seconde.
<dt><A NAME="7.16">7.16</A><dd> Il fondit deux chapiteaux d'airain, pour mettre sur les sommets des colonnes; le premier avait cinq coud&eacute;es de hauteur, et le second avait cinq coud&eacute;es de hauteur.
<dt><A NAME="7.17">7.17</A><dd> Il fit des treillis en forme de r&eacute;seaux, des festons fa&ccedil;onn&eacute;s en cha&icirc;nettes, pour les chapiteaux qui &eacute;taient sur le sommet des colonnes, sept pour le premier chapiteau, et sept pour le second chapiteau.
<dt><A NAME="7.18">7.18</A><dd> Il fit deux rangs de grenades autour de l'un des treillis, pour couvrir le chapiteau qui &eacute;tait sur le sommet d'une des colonnes; il fit de m&ecirc;me pour le second chapiteau.
<dt><A NAME="7.19">7.19</A><dd> Les chapiteaux qui &eacute;taient sur le sommet des colonnes, dans le portique, figuraient des lis et avaient quatre coud&eacute;es.
<dt><A NAME="7.20">7.20</A><dd> Les chapiteaux plac&eacute;s sur les deux colonnes &eacute;taient entour&eacute;s de deux cents grenades, en haut, pr&egrave;s du renflement qui &eacute;tait au del&agrave; du treillis; il y avait aussi deux cents grenades rang&eacute;es autour du second chapiteau.
<dt><A NAME="7.21">7.21</A><dd> Il dressa les colonnes dans le portique du temple; il dressa la colonne de droite, et la nomma Jakin; puis il dressa la colonne de gauche, et la nomma Boaz.
<dt><A NAME="7.22">7.22</A><dd> Il y avait sur le sommet des colonnes un travail figurant des lis. Ainsi fut achev&eacute; l'ouvrage des colonnes.
<dt><A NAME="7.23">7.23</A><dd> Il fit la mer de fonte. Elle avait dix coud&eacute;es d'un bord &agrave; l'autre, une forme enti&egrave;rement ronde, cinq coud&eacute;es de hauteur, et une circonf&eacute;rence que mesurait un cordon de trente coud&eacute;es.
<dt><A NAME="7.24">7.24</A><dd> Des coloquintes l'entouraient au-dessous de son bord, dix par coud&eacute;es, faisant tout le tour de la mer; les coloquintes, dispos&eacute;es sur deux rangs, &eacute;taient fondues avec elle en une seule pi&egrave;ce.
<dt><A NAME="7.25">7.25</A><dd> Elle &eacute;tait pos&eacute;e sur douze boeufs, dont trois tourn&eacute;s vers le nord, trois tourn&eacute;s vers l'occident, trois tourn&eacute;s vers le midi, et trois tourn&eacute;s vers l'orient; la mer &eacute;tait sur eux, et toute la partie post&eacute;rieure de leur corps &eacute;tait en dedans.
<dt><A NAME="7.26">7.26</A><dd> Son &eacute;paisseur &eacute;tait d'un palme; et son bord, semblable au bord d'une coupe, &eacute;tait fa&ccedil;onn&eacute; en fleur de lis. Elle contenait deux mille baths.
<dt><A NAME="7.27">7.27</A><dd> Il fit les dix bases d'airain. Chacune avait quatre coud&eacute;es de longueur, quatre coud&eacute;es de largeur, et trois coud&eacute;es de hauteur.
<dt><A NAME="7.28">7.28</A><dd> Voici en quoi consistaient ces bases. Elles &eacute;taient form&eacute;es de panneaux, li&eacute;s aux coins par des montants.
<dt><A NAME="7.29">7.29</A><dd> Sur les panneaux qui &eacute;taient entre les montants il y avait des lions, des boeufs et des ch&eacute;rubins; et sur les montants, au-dessus comme au-dessous des lions et des boeufs, il y avait des ornements qui pendaient en festons.
<dt><A NAME="7.30">7.30</A><dd> Chaque base avait quatre roues d'airain avec des essieux d'airain; et aux quatre angles &eacute;taient des consoles de fonte, au-dessous du bassin, et au del&agrave; des festons.
<dt><A NAME="7.31">7.31</A><dd> Le couronnement de la base offrait &agrave; son int&eacute;rieur une ouverture avec un prolongement d'une coud&eacute;e vers le haut; cette ouverture &eacute;tait ronde, comme pour les ouvrages de ce genre, et elle avait une coud&eacute;e et demie de largeur; il s'y trouvait aussi des sculptures. Les panneaux &eacute;taient carr&eacute;s, et non arrondis.
<dt><A NAME="7.32">7.32</A><dd> Les quatre roues &eacute;taient sous les panneaux, et les essieux des roues fix&eacute;s &agrave; la base; chacune avait une coud&eacute;e et demie de hauteur.
<dt><A NAME="7.33">7.33</A><dd> Les roues &eacute;taient faites comme celles d'un char. Leurs essieux, leurs jantes, leurs rais et leurs moyeux, tout &eacute;tait de fonte.
<dt><A NAME="7.34">7.34</A><dd> Il y avait aux quatre angles de chaque base quatre consoles d'une m&ecirc;me pi&egrave;ce que la base.
<dt><A NAME="7.35">7.35</A><dd> La partie sup&eacute;rieure de la base se terminait par un cercle d'une demi-coud&eacute;e de hauteur, et elle avait ses appuis et ses panneaux de la m&ecirc;me pi&egrave;ce.
<dt><A NAME="7.36">7.36</A><dd> Il grava sur les plaques des appuis, et sur les panneaux, des ch&eacute;rubins, des lions et des palmes, selon les espaces libres, et des guirlandes tout autour.
<dt><A NAME="7.37">7.37</A><dd> C'est ainsi qu'il fit les dix bases: la fonte, la mesure et la forme &eacute;taient les m&ecirc;mes pour toutes.
<dt><A NAME="7.38">7.38</A><dd> Il fit dix bassins d'airain. Chaque bassin contenait quarante baths, chaque bassin avait quatre coud&eacute;es, chaque bassin &eacute;tait sur l'une des dix bases.
<dt><A NAME="7.39">7.39</A><dd> Il pla&ccedil;a cinq bases sur le c&ocirc;t&eacute; droit de la maison, et cinq bases sur le c&ocirc;t&eacute; gauche de la maison; et il pla&ccedil;a la mer du c&ocirc;t&eacute; droit de la maison, au sud-est.
<dt><A NAME="7.40">7.40</A><dd> Hiram fit les cendriers, les pelles et les coupes. Ainsi Hiram acheva tout l'ouvrage que le roi Salomon lui fit faire pour la maison de l'&Eacute;ternel;
<dt><A NAME="7.41">7.41</A><dd> deux colonnes, avec les deux chapiteaux et leurs bourrelets sur le sommet des colonnes; les deux treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;
<dt><A NAME="7.42">7.42</A><dd> les quatre cents grenades pour les deux treillis, deux rang&eacute;es de grenades par treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;
<dt><A NAME="7.43">7.43</A><dd> les dix bases, et les dix bassins sur les bases;
<dt><A NAME="7.44">7.44</A><dd> la mer, et les douze boeufs sous la mer;
<dt><A NAME="7.45">7.45</A><dd> les cendriers, les pelles et les coupes. Tous ces ustensiles que le roi Salomon fit faire &agrave; Hiram pour la maison de l'&Eacute;ternel &eacute;taient d'airain poli.
<dt><A NAME="7.46">7.46</A><dd> Le roi les fit fondre dans la plaine du Jourdain dans un sol argileux, entre Succoth et Tsarthan.
<dt><A NAME="7.47">7.47</A><dd> Salomon laissa tout ces ustensiles sans v&eacute;rifier le poids de l'airain, parce qu'ils &eacute;taient en tr&egrave;s grande quantit&eacute;.
<dt><A NAME="7.48">7.48</A><dd> Salomon fit encore tous les autres ustensiles pour la maison de l'&Eacute;ternel: l'autel d'or; la table d'or, sur laquelle on mettait les pains de proposition;
<dt><A NAME="7.49">7.49</A><dd> les chandeliers d'or pur, cinq &agrave; droite et cinq &agrave; gauche, devant le sanctuaire, avec les fleurs, les lampes et les mouchettes d'or;
<dt><A NAME="7.50">7.50</A><dd> les bassins, les couteaux, les coupes, les tasses et les brasiers d'or pur; et les gonds d'or pour la porte de l'int&eacute;rieur de la maison &agrave; l'entr&eacute;e du lieu tr&egrave;s saint, et pour la porte de la maison &agrave; l'entr&eacute;e du temple.
<dt><A NAME="7.51">7.51</A><dd> Ainsi fut achev&eacute; tout l'ouvrage que le roi Salomon fit pour la maison de l'&Eacute;ternel. Puis il apporta l'argent, l'or et les ustensiles, que David, son p&egrave;re, avait consacr&eacute;s, et il les mit dans les tr&eacute;sors de la maison de l'&Eacute;ternel.
</dl compact>

<h2>1 Rois 8</h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> Alors le roi Salomon assembla pr&egrave;s de lui &agrave; J&eacute;rusalem les anciens d'Isra&euml;l et tous les chefs des tribus, les chefs de famille des enfants d'Isra&euml;l, pour transporter de la cit&eacute; de David, qui est Sion, l'arche de l'alliance de l'&Eacute;ternel.
<dt><A NAME="8.2">8.2</A><dd> Tous les hommes d'Isra&euml;l se r&eacute;unirent aupr&egrave;s du roi Salomon, au mois d'&Eacute;thanim, qui est le septi&egrave;me mois, pendant la f&ecirc;te.
<dt><A NAME="8.3">8.3</A><dd> Lorsque tous les anciens d'Isra&euml;l furent arriv&eacute;s, les sacrificateurs port&egrave;rent l'arche.
<dt><A NAME="8.4">8.4</A><dd> Ils transport&egrave;rent l'arche de l'&Eacute;ternel, la tente d'assignation, et tous les ustensiles sacr&eacute;s qui &eacute;taient dans la tente: ce furent les sacrificateurs et les L&eacute;vites qui les transport&egrave;rent.
<dt><A NAME="8.5">8.5</A><dd> Le roi Salomon et toute l'assembl&eacute;e d'Isra&euml;l convoqu&eacute;e aupr&egrave;s de lui se tinrent devant l'arche. Ils sacrifi&egrave;rent des brebis et des boeufs, qui ne purent &ecirc;tre ni compt&eacute;s, ni nombr&eacute;s, &agrave; cause de leur multitude.
<dt><A NAME="8.6">8.6</A><dd> Les sacrificateurs port&egrave;rent l'arche de l'alliance de l'&Eacute;ternel &agrave; sa place, dans le sanctuaire de la maison, dans le lieu tr&egrave;s saint, sous les ailes des ch&eacute;rubins.
<dt><A NAME="8.7">8.7</A><dd> Car les ch&eacute;rubins avaient les ailes &eacute;tendues sur la place de l'arche, et ils couvraient l'arche et ses barres par-dessus.
<dt><A NAME="8.8">8.8</A><dd> On avait donn&eacute; aux barres une longueur telle que leurs extr&eacute;mit&eacute;s se voyaient du lieu saint devant le sanctuaire, mais ne se voyaient point du dehors. Elles ont &eacute;t&eacute; l&agrave; jusqu'&agrave; ce jour.
<dt><A NAME="8.9">8.9</A><dd> Il n'y avait dans l'arche que les deux tables de pierre, que Mo&iuml;se y d&eacute;posa en Horeb, lorsque l'&Eacute;ternel fit alliance avec les enfants d'Isra&euml;l, &agrave; leur sortie du pays d'&Eacute;gypte.
<dt><A NAME="8.10">8.10</A><dd> Au moment o&ugrave; les sacrificateurs sortirent du lieu saint, la nu&eacute;e remplit la maison de l'&Eacute;ternel.
<dt><A NAME="8.11">8.11</A><dd> Les sacrificateurs ne purent pas y rester pour faire le service, &agrave; cause de la nu&eacute;e; car la gloire de l'&Eacute;ternel remplissait la maison de l'&Eacute;ternel.
<dt><A NAME="8.12">8.12</A><dd> Alors Salomon dit: L'&Eacute;ternel veut habiter dans l'obscurit&eacute;!
<dt><A NAME="8.13">8.13</A><dd> J'ai b&acirc;ti une maison qui sera ta demeure, un lieu o&ugrave; tu r&eacute;sideras &eacute;ternellement!
<dt><A NAME="8.14">8.14</A><dd> Le roi tourna son visage, et b&eacute;nit toute l'assembl&eacute;e d'Isra&euml;l; et toute l'assembl&eacute;e d'Isra&euml;l &eacute;tait debout.
<dt><A NAME="8.15">8.15</A><dd> Et il dit: B&eacute;ni soit l'&Eacute;ternel, le Dieu d'Isra&euml;l, qui a parl&eacute; de sa bouche &agrave; David, mon p&egrave;re, et qui accomplit par sa puissance ce qu'il avait d&eacute;clar&eacute; en disant:
<dt><A NAME="8.16">8.16</A><dd> Depuis le jour o&ugrave; j'ai fait sortir d'&Eacute;gypte mon peuple d'Isra&euml;l, je n'ai point choisi de ville parmi toutes les tribus d'Isra&euml;l pour qu'il y f&ucirc;t b&acirc;ti une maison o&ugrave; r&eacute;sid&acirc;t mon nom, mais j'ai choisi David pour qu'il r&eacute;gn&acirc;t sur mon peuple d'Isra&euml;l!
<dt><A NAME="8.17">8.17</A><dd> David, mon p&egrave;re, avait l'intention de b&acirc;tir une maison au nom de l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="8.18">8.18</A><dd> Et l'&Eacute;ternel dit &agrave; David, mon p&egrave;re: Puisque tu as eu l'intention de b&acirc;tir une maison &agrave; mon nom, tu as bien fait d'avoir eu cette intention.
<dt><A NAME="8.19">8.19</A><dd> Seulement, ce ne sera pas toi qui b&acirc;tiras la maison; mais ce sera ton fils, sorti de tes entrailles, qui b&acirc;tira la maison &agrave; mon nom.
<dt><A NAME="8.20">8.20</A><dd> L'&Eacute;ternel a accompli la parole qu'il avait prononc&eacute;e. Je me suis &eacute;lev&eacute; &agrave; la place de David, mon p&egrave;re, et je me suis assis sur le tr&ocirc;ne d'Isra&euml;l, comme l'avait annonc&eacute; l'&Eacute;ternel, et j'ai b&acirc;ti la maison au nom de l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="8.21">8.21</A><dd> J'y ai dispos&eacute; un lieu pour l'arche o&ugrave; est l'alliance de l'&Eacute;ternel, l'alliance qu'il a faite avec nos p&egrave;res quand il les fit sortir du pays d'&Eacute;gypte.
<dt><A NAME="8.22">8.22</A><dd> Salomon se pla&ccedil;a devant l'autel de l'&Eacute;ternel, en face de toute l'assembl&eacute;e d'Isra&euml;l. Il &eacute;tendit ses mains vers le ciel, et il dit:
<dt><A NAME="8.23">8.23</A><dd> O &Eacute;ternel, Dieu d'Isra&euml;l! Il n'y a point de Dieu semblable &agrave; toi, ni en haut dans les cieux, ni en bas sur la terre: tu gardes l'alliance et la mis&eacute;ricorde envers tes serviteurs qui marchent en ta pr&eacute;sence de tout leur coeur!
<dt><A NAME="8.24">8.24</A><dd> Ainsi tu as tenu parole &agrave; ton serviteur David, mon p&egrave;re; et ce que tu as d&eacute;clar&eacute; de ta bouche, tu l'accomplis en ce jour par ta puissance.
<dt><A NAME="8.25">8.25</A><dd> Maintenant, &Eacute;ternel, Dieu d'Isra&euml;l, observe la promesse que tu as faite &agrave; David, mon p&egrave;re, en disant: Tu ne manqueras jamais devant moi d'un successeur assis sur le tr&ocirc;ne d'Isra&euml;l, pourvu que tes fils prennent garde &agrave; leur voie et qu'ils marchent en ma pr&eacute;sence comme tu as march&eacute; en ma pr&eacute;sence.
<dt><A NAME="8.26">8.26</A><dd> Oh! qu'elle s'accomplisse, Dieu d'Isra&euml;l, la promesse que tu as faite &agrave; ton serviteur David, mon p&egrave;re!
<dt><A NAME="8.27">8.27</A><dd> Mais quoi! Dieu habiterait-il v&eacute;ritablement sur la terre? Voici, les cieux et les cieux des cieux ne peuvent te contenir: combien moins cette maison que je t'ai b&acirc;tie!
<dt><A NAME="8.28">8.28</A><dd> Toutefois, &Eacute;ternel, mon Dieu, sois attentif &agrave; la pri&egrave;re de ton serviteur et &agrave; sa supplication; &eacute;coute le cri et la pri&egrave;re que t'adresse aujourd'hui ton serviteur.
<dt><A NAME="8.29">8.29</A><dd> Que tes yeux soient nuit et jour ouverts sur cette maison, sur le lieu dont tu as dit: L&agrave; sera mon nom! &Eacute;coute la pri&egrave;re que ton serviteur fait en ce lieu.
<dt><A NAME="8.30">8.30</A><dd> Daigne exaucer la supplication de ton serviteur et de ton peuple d'Isra&euml;l, lorsqu'ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!
<dt><A NAME="8.31">8.31</A><dd> Si quelqu'un p&egrave;che contre son prochain et qu'on lui impose un serment pour le faire jurer, et s'il vient jurer devant ton autel, dans cette maison,
<dt><A NAME="8.32">8.32</A><dd> &eacute;coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa t&ecirc;te; rends justice &agrave; l'innocent, et traite-le selon son innocence!
<dt><A NAME="8.33">8.33</A><dd> Quand ton peuple d'Isra&euml;l sera battu par l'ennemi, pour avoir p&eacute;ch&eacute; contre toi; s'ils reviennent &agrave; toi et rendent gloire &agrave; ton nom, s'ils t'adressent des pri&egrave;res et des supplications dans cette maison,
<dt><A NAME="8.34">8.34</A><dd> exauce-les des cieux, pardonne le p&eacute;ch&eacute; de ton peuple d'Isra&euml;l, et ram&egrave;ne-les dans le pays que tu as donn&eacute; &agrave; leurs p&egrave;res!
<dt><A NAME="8.35">8.35</A><dd> Quand le ciel sera ferm&eacute; et qu'il n'y aura point de pluie, &agrave; cause de leurs p&eacute;ch&eacute;s contre toi, s'ils prient dans ce lieu et rendent gloire &agrave; ton nom, et s'ils se d&eacute;tournent de leurs p&eacute;ch&eacute;s, parce que tu les auras ch&acirc;ti&eacute;s,
<dt><A NAME="8.36">8.36</A><dd> exauce-les des cieux, pardonne le p&eacute;ch&eacute; de tes serviteurs et de ton peuple d'Isra&euml;l, &agrave; qui tu enseigneras la bonne voie dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donn&eacute;e en h&eacute;ritage &agrave; ton peuple!
<dt><A NAME="8.37">8.37</A><dd> Quand la famine, la peste, la rouille, la nielle, les sauterelles d'une esp&egrave;ce ou d'une autre, seront dans le pays, quand l'ennemi assi&eacute;gera ton peuple dans son pays, dans ses portes, quand il y aura des fl&eacute;aux ou des maladies quelconques;
<dt><A NAME="8.38">8.38</A><dd> si un homme, si tout ton peuple d'Isra&euml;l fait entendre des pri&egrave;res et des supplications, et que chacun reconnaisse la plaie de son coeur et &eacute;tende les mains vers cette maison,
<dt><A NAME="8.39">8.39</A><dd> exauce-le des cieux, du lieu de ta demeure, et pardonne; agis, et rends &agrave; chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur de tous les enfants des hommes,
<dt><A NAME="8.40">8.40</A><dd> et ils te craindront tout le temps qu'ils vivront dans le pays que tu as donn&eacute; &agrave; nos p&egrave;res!
<dt><A NAME="8.41">8.41</A><dd> Quand l'&eacute;tranger, qui n'est pas de ton peuple d'Isra&euml;l, viendra d'un pays lointain, &agrave; cause de ton nom,
<dt><A NAME="8.42">8.42</A><dd> car on saura que ton nom est grand, ta main forte, et ton bras &eacute;tendu, quand il viendra prier dans cette maison,
<dt><A NAME="8.43">8.43</A><dd> exauce-le des cieux, du lieu de ta demeure, et accorde &agrave; cet &eacute;tranger tout ce qu'il te demandera, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d'Isra&euml;l, et sachent que ton nom est invoqu&eacute; sur cette maison que j'ai b&acirc;tie!
<dt><A NAME="8.44">8.44</A><dd> Quand ton peuple sortira pour combattre son ennemi, en suivant la voie que tu lui auras prescrite; s'ils adressent &agrave; l'&Eacute;ternel des pri&egrave;res, les regards tourn&eacute;s vers la ville que tu as choisie et vers la maison que j'ai b&acirc;tie &agrave; ton nom,
<dt><A NAME="8.45">8.45</A><dd> exauce des cieux leurs pri&egrave;res et leurs supplications, et fais-leur droit!
<dt><A NAME="8.46">8.46</A><dd> Quand ils p&eacute;cheront contre toi, car il n'y a point d'homme qui ne p&egrave;che, quand tu seras irrit&eacute; contre eux et que tu les livreras &agrave; l'ennemi, qui les emm&egrave;nera captifs dans un pays ennemi, lointain ou rapproch&eacute;;
<dt><A NAME="8.47">8.47</A><dd> s'ils rentrent en eux-m&ecirc;mes dans le pays o&ugrave; ils seront captifs, s'ils reviennent &agrave; toi et t'adressent des supplications dans le pays de ceux qui les ont emmen&eacute;s, et qu'ils disent: Nous avons p&eacute;ch&eacute;, nous avons commis des iniquit&eacute;s, nous avons fait le mal!
<dt><A NAME="8.48">8.48</A><dd> s'ils reviennent &agrave; toi de tout leur coeur et de toute leur &acirc;me, dans le pays de leurs ennemis qui les ont emmen&eacute;s captifs, s'ils t'adressent des pri&egrave;res, les regards tourn&eacute;s vers leur pays que tu as donn&eacute; &agrave; leurs p&egrave;res, vers la ville que tu as choisie et vers la maison que j'ai b&acirc;tie &agrave; ton nom,
<dt><A NAME="8.49">8.49</A><dd> exauce des cieux, du lieu de ta demeure, leurs pri&egrave;res et leurs supplications, et fais-leur droit;
<dt><A NAME="8.50">8.50</A><dd> pardonne &agrave; ton peuple ses p&eacute;ch&eacute;s et toutes ses transgressions contre toi; excite la compassion de ceux qui les retiennent captifs, afin qu'ils aient piti&eacute; d'eux,
<dt><A NAME="8.51">8.51</A><dd> car ils sont ton peuple et ton h&eacute;ritage, et tu les as fait sortir d'&Eacute;gypte, du milieu d'une fournaise de fer!
<dt><A NAME="8.52">8.52</A><dd> Que tes yeux soient ouverts sur la supplication de ton serviteur et sur la supplication de ton peuple d'Isra&euml;l, pour les exaucer en tout ce qu'ils te demanderont!
<dt><A NAME="8.53">8.53</A><dd> Car tu les as s&eacute;par&eacute;s de tous les autres peuples de la terre pour en faire ton h&eacute;ritage, comme tu l'as d&eacute;clar&eacute; par Mo&iuml;se, ton serviteur, quand tu fis sortir d'&Eacute;gypte nos p&egrave;res, Seigneur &Eacute;ternel!
<dt><A NAME="8.54">8.54</A><dd> Lorsque Salomon eut achev&eacute; d'adresser &agrave; l'&Eacute;ternel toute cette pri&egrave;re et cette supplication, il se leva de devant l'autel de l'&Eacute;ternel, o&ugrave; il &eacute;tait agenouill&eacute;, les mains &eacute;tendues vers le ciel.
<dt><A NAME="8.55">8.55</A><dd> Debout, il b&eacute;nit &agrave; haute voix toute l'assembl&eacute;e d'Isra&euml;l, en disant:
<dt><A NAME="8.56">8.56</A><dd> B&eacute;ni soit l'&Eacute;ternel, qui a donn&eacute; du repos &agrave; son peuple d'Isra&euml;l, selon toutes ses promesses! De toutes les bonnes paroles qu'il avait prononc&eacute;es par Mo&iuml;se, son serviteur, aucune n'est rest&eacute;e sans effet.
<dt><A NAME="8.57">8.57</A><dd> Que l'&Eacute;ternel, notre Dieu, soit avec nous, comme il a &eacute;t&eacute; avec nos p&egrave;res; qu'il ne nous abandonne point et ne nous d&eacute;laisse point,
<dt><A NAME="8.58">8.58</A><dd> mais qu'il incline nos coeurs vers lui, afin que nous marchions dans toutes ses voies, et que nous observions ses commandements, ses lois et ses ordonnances, qu'il a prescrits &agrave; nos p&egrave;res!
<dt><A NAME="8.59">8.59</A><dd> Que ces paroles, objet de mes supplications devant l'&Eacute;ternel, soient jour et nuit pr&eacute;sentes &agrave; l'&Eacute;ternel, notre Dieu, et qu'il fasse en tout temps droit &agrave; son serviteur et &agrave; son peuple d'Isra&euml;l,
<dt><A NAME="8.60">8.60</A><dd> afin que tous les peuples de la terre reconnaissent que l'&Eacute;ternel est Dieu, qu'il n'y en a point d'autre!
<dt><A NAME="8.61">8.61</A><dd> Que votre coeur soit tout &agrave; l'&Eacute;ternel, notre Dieu, comme il l'est aujourd'hui, pour suivre ses lois et pour observer ses commandements.
<dt><A NAME="8.62">8.62</A><dd> Le roi et tout Isra&euml;l avec lui offrirent des sacrifices devant l'&Eacute;ternel.
<dt><A NAME="8.63">8.63</A><dd> Salomon immola vingt-deux mille boeufs et cent vingt mille brebis pour le sacrifice d'actions de gr&acirc;ces qu'il offrit &agrave; l'&Eacute;ternel. Ainsi le roi et tous les enfants d'Isra&euml;l firent la d&eacute;dicace de la maison de l'&Eacute;ternel.
<dt><A NAME="8.64">8.64</A><dd> En ce jour, le roi consacra le milieu du parvis, qui est devant la maison de l'&Eacute;ternel; car il offrit l&agrave; les holocaustes, les offrandes, et les graisses des sacrifices d'actions de gr&acirc;ces, parce que l'autel d'airain qui est devant l'&Eacute;ternel &eacute;tait trop petit pour contenir les holocaustes, les offrandes, et les graisses des sacrifices d'actions de gr&acirc;ces.
<dt><A NAME="8.65">8.65</A><dd> Salomon c&eacute;l&eacute;bra la f&ecirc;te en ce temps-l&agrave;, et tout Isra&euml;l avec lui. Une grande multitude, venue depuis les environs de Hamath jusqu'au torrent d'&Eacute;gypte, s'assembla devant l'&Eacute;ternel, notre Dieu, pendant sept jours, et sept autres jours, soit quatorze jours.
<dt><A NAME="8.66">8.66</A><dd> Le huiti&egrave;me jour, il renvoya le peuple. Et ils b&eacute;nirent le roi, et s'en all&egrave;rent dans leurs tentes, joyeux et le coeur content pour tout le bien que l'&Eacute;ternel avait fait &agrave; David, son serviteur, et &agrave; Isra&euml;l, son peuple.
</dl compact>

<h2>1 Rois 9</h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Lorsque Salomon eut achev&eacute; de b&acirc;tir la maison de l'&Eacute;ternel, la maison du roi, et tout ce qu'il lui plut de faire,
<dt><A NAME="9.2">9.2</A><dd> l'&Eacute;ternel apparut &agrave; Salomon une seconde fois, comme il lui &eacute;tait apparu &agrave; Gabaon.
<dt><A NAME="9.3">9.3</A><dd> Et l'&Eacute;ternel lui dit: J'exauce ta pri&egrave;re et ta supplication que tu m'as adress&eacute;es, je sanctifie cette maison que tu as b&acirc;tie pour y mettre &agrave; jamais mon nom, et j'aurai toujours l&agrave; mes yeux et mon coeur.
<dt><A NAME="9.4">9.4</A><dd> Et toi, si tu marches en ma pr&eacute;sence comme a march&eacute; David, ton p&egrave;re, avec sinc&eacute;rit&eacute; de coeur et avec droiture, faisant tout ce que je t'ai command&eacute;, si tu observes mes lois et mes ordonnances,
<dt><A NAME="9.5">9.5</A><dd> j'&eacute;tablirai pour toujours le tr&ocirc;ne de ton royaume en Isra&euml;l, comme je l'ai d&eacute;clar&eacute; &agrave; David, ton p&egrave;re, en disant: Tu ne manqueras jamais d'un successeur sur le tr&ocirc;ne d'Isra&euml;l.
<dt><A NAME="9.6">9.6</A><dd> Mais si vous vous d&eacute;tournez de moi, vous et vos fils, si vous n'observez pas mes commandements, mes lois que je vous ai prescrites, et si vous allez servir d'autres dieux et vous prosterner devant eux,
<dt><A NAME="9.7">9.7</A><dd> j'exterminerai Isra&euml;l du pays que je lui ai donn&eacute;, je rejetterai loin de moi la maison que j'ai consacr&eacute;e &agrave; mon nom, et Isra&euml;l sera un sujet de sarcasme et de raillerie parmi tous les peuples.
<dt><A NAME="9.8">9.8</A><dd> Et si haut plac&eacute;e qu'ait &eacute;t&eacute; cette maison, quiconque passera pr&egrave;s d'elle sera dans l'&eacute;tonnement et sifflera. On dira: Pourquoi l'&Eacute;ternel a-t-il ainsi trait&eacute; ce pays et cette maison?
<dt><A NAME="9.9">9.9</A><dd> Et l'on r&eacute;pondra: Parce qu'ils ont abandonn&eacute; l'&Eacute;ternel, leur Dieu, qui a fait sortir leurs p&egrave;res du pays d'&Eacute;gypte, parce qu'ils se sont attach&eacute;s &agrave; d'autres dieux, se sont prostern&eacute;s devant eux et les ont servis; voil&agrave; pourquoi l'&Eacute;ternel a fait venir sur eux tous ces maux.
<dt><A NAME="9.10">9.10</A><dd> Au bout de vingt ans, Salomon avait b&acirc;ti les deux maisons, la maison de l'&Eacute;ternel et la maison du roi.
<dt><A NAME="9.11">9.11</A><dd> Alors, comme Hiram, roi de Tyr, avait fourni &agrave; Salomon des bois de c&egrave;dre et des bois de cypr&egrave;s, et de l'or, autant qu'il en voulut, le roi Salomon donna &agrave; Hiram vingt villes dans le pays de Galil&eacute;e.
<dt><A NAME="9.12">9.12</A><dd> Hiram sortit de Tyr, pour voir les villes que lui donnait Salomon. Mais elles ne lui plurent point,
<dt><A NAME="9.13">9.13</A><dd> et il dit: Quelles villes m'as-tu donn&eacute;es l&agrave;, mon fr&egrave;re? Et il les appela pays de Cabul, nom qu'elles ont conserv&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="9.14">9.14</A><dd> Hiram avait envoy&eacute; au roi cent vingt talents d'or.
<dt><A NAME="9.15">9.15</A><dd> Voici ce qui concerne les hommes de corv&eacute;e que leva le roi Salomon pour b&acirc;tir la maison de l'&Eacute;ternel et sa propre maison, Millo, et le mur de J&eacute;rusalem, Hatsor, Meguiddo et Gu&eacute;zer.
<dt><A NAME="9.16">9.16</A><dd> Pharaon, roi d'&Eacute;gypte, &eacute;tait venu s'emparer de Gu&eacute;zer, l'avait incendi&eacute;e, et avait tu&eacute; les Canan&eacute;ens qui habitaient dans la ville. Puis il l'avait donn&eacute;e pour dot &agrave; sa fille, femme de Salomon.
<dt><A NAME="9.17">9.17</A><dd> Et Salomon b&acirc;tit Gu&eacute;zer, Beth Horon la basse,
<dt><A NAME="9.18">9.18</A><dd> Baalath, et Thadmor, au d&eacute;sert dans le pays,
<dt><A NAME="9.19">9.19</A><dd> toutes les villes servant de magasins et lui appartenant, les villes pour les chars, les villes pour la cavalerie, et tout ce qu'il plut &agrave; Salomon de b&acirc;tir &agrave; J&eacute;rusalem, au Liban, et dans tout le pays dont il &eacute;tait le souverain.
<dt><A NAME="9.20">9.20</A><dd> Tout le peuple qui &eacute;tait rest&eacute; des Amor&eacute;ens, des H&eacute;thiens, des Ph&eacute;r&eacute;ziens, des H&eacute;viens et des J&eacute;busiens, ne faisant point partie des enfants d'Isra&euml;l,
<dt><A NAME="9.21">9.21</A><dd> leurs descendants qui &eacute;taient rest&eacute;s apr&egrave;s eux dans le pays et que les enfants d'Isra&euml;l n'avaient pu d&eacute;vouer par interdit, Salomon les leva comme esclaves de corv&eacute;e, ce qu'ils ont &eacute;t&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="9.22">9.22</A><dd> Mais Salomon n'employa point comme esclaves les enfants d'Isra&euml;l; car ils &eacute;taient des hommes de guerre, ses serviteurs, ses chefs, ses officiers, les commandants de ses chars et de sa cavalerie.
<dt><A NAME="9.23">9.23</A><dd> Les chefs pr&eacute;pos&eacute;s par Salomon sur les travaux &eacute;taient au nombre de cinq cent cinquante, charg&eacute;s de surveiller les ouvriers.
<dt><A NAME="9.24">9.24</A><dd> La fille de Pharaon monta de la cit&eacute; de David dans sa maison que Salomon lui avait construite. Ce fut alors qu'il b&acirc;tit Millo.
<dt><A NAME="9.25">9.25</A><dd> Salomon offrit trois fois dans l'ann&eacute;e des holocaustes et des sacrifices d'actions de gr&acirc;ces sur l'autel qu'il avait b&acirc;ti &agrave; l'&Eacute;ternel, et il br&ucirc;la des parfums sur celui qui &eacute;tait devant l'&Eacute;ternel. Et il acheva la maison.
<dt><A NAME="9.26">9.26</A><dd> Le roi Salomon construisit des navires &agrave; Etsjon Gu&eacute;ber, pr&egrave;s d'&Eacute;loth, sur les bords de la mer Rouge, dans le pays d'&Eacute;dom.
<dt><A NAME="9.27">9.27</A><dd> Et Hiram envoya sur ces navires, aupr&egrave;s des serviteurs de Salomon, ses propres serviteurs, des matelots connaissant la mer.
<dt><A NAME="9.28">9.28</A><dd> Ils all&egrave;rent &agrave; Ophir, et ils y prirent de l'or, quatre cent vingt talents, qu'ils apport&egrave;rent au roi Salomon.
</dl compact>

<h2>1 Rois 10</h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> La reine de S&eacute;ba apprit la renomm&eacute;e que poss&eacute;dait Salomon, &agrave; la gloire de l'&Eacute;ternel, et elle vint pour l'&eacute;prouver par des &eacute;nigmes.
<dt><A NAME="10.2">10.2</A><dd> Elle arriva &agrave; J&eacute;rusalem avec une suite fort nombreuse, et avec des chameaux portant des aromates, de l'or en tr&egrave;s grande quantit&eacute;, et des pierres pr&eacute;cieuses. Elle se rendit aupr&egrave;s de Salomon, et elle lui dit tout ce qu'elle avait dans le coeur.
<dt><A NAME="10.3">10.3</A><dd> Salomon r&eacute;pondit &agrave; toutes ses questions, et il n'y eut rien que le roi ne s&ucirc;t lui expliquer.
<dt><A NAME="10.4">10.4</A><dd> La reine de S&eacute;ba vit toute la sagesse de Salomon, et la maison qu'il avait b&acirc;tie,
<dt><A NAME="10.5">10.5</A><dd> et les mets de sa table, et la demeure de ses serviteurs, et les fonctions et les v&ecirc;tements de ceux qui le servaient, et ses &eacute;chansons, et ses holocaustes qu'il offrait dans la maison de l'&Eacute;ternel.
<dt><A NAME="10.6">10.6</A><dd> Hors d'elle m&ecirc;me, elle dit au roi: C'&eacute;tait donc vrai ce que j'ai appris dans mon pays au sujet de ta position et de ta sagesse!
<dt><A NAME="10.7">10.7</A><dd> Je ne le croyais pas, avant d'&ecirc;tre venue et d'avoir vu de mes yeux. Et voici, on ne m'en a pas dit la moiti&eacute;. Tu as plus de sagesse et de prosp&eacute;rit&eacute; que la renomm&eacute;e ne me l'a fait conna&icirc;tre.
<dt><A NAME="10.8">10.8</A><dd> Heureux tes gens, heureux tes serviteurs qui sont continuellement devant toi, qui entendent ta sagesse!
<dt><A NAME="10.9">10.9</A><dd> B&eacute;ni soit l'&Eacute;ternel, ton Dieu, qui t'a accord&eacute; la faveur de te placer sur le tr&ocirc;ne d'Isra&euml;l! C'est parce que l'&Eacute;ternel aime &agrave; toujours Isra&euml;l, qu'il t'a &eacute;tabli roi pour que tu fasses droit et justice.
<dt><A NAME="10.10">10.10</A><dd> Elle donna au roi cent vingt talents d'or, une tr&egrave;s grande quantit&eacute; d'aromates, et des pierres pr&eacute;cieuses. Il ne vint plus autant d'aromates que la reine de S&eacute;ba en donna au roi Salomon.
<dt><A NAME="10.11">10.11</A><dd> Les navires de Hiram, qui apport&egrave;rent de l'or d'Ophir, amen&egrave;rent aussi d'Ophir une grande quantit&eacute; de bois de santal et des pierres pr&eacute;cieuses.
<dt><A NAME="10.12">10.12</A><dd> Le roi fit avec le bois de santal des balustrades pour la maison de l'&Eacute;ternel et pour la maison du roi, et des harpes et des luths pour les chantres. Il ne vint plus de ce bois de santal, et on n'en a plus vu jusqu'&agrave; ce jour.
<dt><A NAME="10.13">10.13</A><dd> Le roi Salomon donna &agrave; la reine de S&eacute;ba tout ce qu'elle d&eacute;sira, ce qu'elle demanda, et lui fit en outre des pr&eacute;sents dignes d'un roi tel que Salomon. Puis elle s'en retourna et alla dans son pays, elle et ses serviteurs.
<dt><A NAME="10.14">10.14</A><dd> Le poids de l'or qui arrivait &agrave; Salomon chaque ann&eacute;e &eacute;tait de six cent soixante-six talents d'or,
<dt><A NAME="10.15">10.15</A><dd> outre ce qu'il retirait des n&eacute;gociants et du trafic des marchands, de tous les rois d'Arabie, et des gouverneurs du pays.
<dt><A NAME="10.16">10.16</A><dd> Le roi Salomon fit deux cents grands boucliers d'or battu, pour chacun desquels il employa six cents sicles d'or,
<dt><A NAME="10.17">10.17</A><dd> et trois cents autres boucliers d'or battu, pour chacun desquels il employa trois mines d'or; et le roi les mit dans la maison de la for&ecirc;t du Liban.
<dt><A NAME="10.18">10.18</A><dd> Le roi fit un grand tr&ocirc;ne d'ivoire, et le couvrit d'or pur.
<dt><A NAME="10.19">10.19</A><dd> Ce tr&ocirc;ne avait six degr&eacute;s, et la partie sup&eacute;rieure en &eacute;tait arrondie par derri&egrave;re; il y avait des bras de chaque c&ocirc;t&eacute; du si&egrave;ge; deux lions &eacute;taient pr&egrave;s des bras,
<dt><A NAME="10.20">10.20</A><dd> et douze lions sur les six degr&eacute;s de part et d'autre. Il ne s'est rien fait de pareil pour aucun royaume.
<dt><A NAME="10.21">10.21</A><dd> Toutes les coupes du roi Salomon &eacute;taient d'or, et toute la vaisselle de la maison de la for&ecirc;t du Liban &eacute;tait d'or pur. Rien n'&eacute;tait d'argent: on n'en faisait aucun cas du temps de Salomon.
<dt><A NAME="10.22">10.22</A><dd> Car le roi avait en mer des navires de Tarsis avec ceux de Hiram; et tous les trois ans arrivaient les navires de Tarsis, apportant de l'or et de l'argent, de l'ivoire, des singes et des paons.
<dt><A NAME="10.23">10.23</A><dd> Le roi Salomon fut plus grand que tous les rois de la terre par les richesses et par la sagesse.
<dt><A NAME="10.24">10.24</A><dd> Tout le monde cherchait &agrave; voir Salomon, pour entendre la sagesse que Dieu avait mise dans son coeur.
<dt><A NAME="10.25">10.25</A><dd> Et chacun apportait son pr&eacute;sent, des objets d'argent et des objets d'or, des v&ecirc;tements, des armes, des aromates, des chevaux et des mulets; et il en &eacute;tait ainsi chaque ann&eacute;e.
<dt><A NAME="10.26">10.26</A><dd> Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il pla&ccedil;a dans les villes o&ugrave; il tenait ses chars et &agrave; J&eacute;rusalem pr&egrave;s du roi.
<dt><A NAME="10.27">10.27</A><dd> Le roi rendit l'argent aussi commun &agrave; J&eacute;rusalem que les pierres, et les c&egrave;dres aussi nombreux que les sycomores qui croissent dans la plaine.
<dt><A NAME="10.28">10.28</A><dd> C'&eacute;tait de l'&Eacute;gypte que Salomon tirait ses chevaux; une caravane de marchands du roi les allait chercher par troupes &agrave; un prix fixe:
<dt><A NAME="10.29">10.29</A><dd> un char montait et sortait d'&Eacute;gypte pour six cents sicles d'argent, et un cheval pour cent cinquante sicles. Ils en amenaient de m&ecirc;me avec eux pour tous les rois des H&eacute;thiens et pour les rois de Syrie.
</dl compact>

<h2>1 Rois 11</h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Le roi Salomon aima beaucoup de femmes &eacute;trang&egrave;res, outre la fille de Pharaon: des Moabites, des Ammonites, des &Eacute;domites, des Sidoniennes, des H&eacute;thiennes,
<dt><A NAME="11.2">11.2</A><dd> appartenant aux nations dont l'&Eacute;ternel avait dit aux enfants d'Isra&euml;l: Vous n'irez point chez elles, et elles ne viendront point chez vous; elles tourneraient certainement vos coeurs du c&ocirc;t&eacute; de leurs dieux. Ce fut &agrave; ces nations que s'attacha Salomon, entra&icirc;n&eacute; par l'amour.
<dt><A NAME="11.3">11.3</A><dd> Il eut sept cents princesses pour femmes et trois cents concubines; et ses femmes d&eacute;tourn&egrave;rent son coeur.
<dt><A NAME="11.4">11.4</A><dd> A l'&eacute;poque de la vieillesse de Salomon, ses femmes inclin&egrave;rent son coeur vers d'autres dieux; et son coeur ne fut point tout entier &agrave; l'&Eacute;ternel, son Dieu, comme l'avait &eacute;t&eacute; le coeur de David, son p&egrave;re.
<dt><A NAME="11.5">11.5</A><dd> Salomon alla apr&egrave;s Astart&eacute;, divinit&eacute; des Sidoniens, et apr&egrave;s Milcom, l'abomination des Ammonites.
<dt><A NAME="11.6">11.6</A><dd> Et Salomon fit ce qui est mal aux yeux de l'&Eacute;ternel, et il ne suivit point pleinement l'&Eacute;ternel, comme David, son p&egrave;re.
<dt><A NAME="11.7">11.7</A><dd> Alors Salomon b&acirc;tit sur la montagne qui est en face de J&eacute;rusalem un haut lieu pour Kemosch, l'abomination de Moab, et pour Moloc, l'abomination des fils d'Ammon.
<dt><A NAME="11.8">11.8</A><dd> Et il fit ainsi pour toutes ses femmes &eacute;trang&egrave;res, qui offraient des parfums et des sacrifices &agrave; leurs dieux.
<dt><A NAME="11.9">11.9</A><dd> L'&Eacute;ternel fut irrit&eacute; contre Salomon, parce qu'il avait d&eacute;tourn&eacute; son coeur de l'&Eacute;ternel, le Dieu d'Isra&euml;l, qui lui &eacute;tait apparu deux fois.
<dt><A NAME="11.10">11.10</A><dd> Il lui avait &agrave; cet &eacute;gard d&eacute;fendu d'aller apr&egrave;s d'autres dieux; mais Salomon n'observa point les ordres de l'&Eacute;ternel.
<dt><A NAME="11.11">11.11</A><dd> Et l'&Eacute;ternel dit &agrave; Salomon: Puisque tu as agi de la sorte, et que tu n'as point observ&eacute; mon alliance et mes lois que je t'avais prescrites, je d&eacute;chirerai le royaume de dessus toi et je le donnerai &agrave; ton serviteur.
<dt><A NAME="11.12">11.12</A><dd> Seulement, je ne le ferai point pendant ta vie, &agrave; cause de David, ton p&egrave;re. C'est de la main de ton fils que je l'arracherai.
<dt><A NAME="11.13">11.13</A><dd> Je n'arracherai cependant pas tout le royaume; je laisserai une tribu &agrave; ton fils, &agrave; cause de David, mon serviteur, et &agrave; cause de J&eacute;rusalem, que j'ai choisie.
<dt><A NAME="11.14">11.14</A><dd> L'&Eacute;ternel suscita un ennemi &agrave; Salomon: Hadad, l'&Eacute;domite, de la race royale d'&Eacute;dom.
<dt><A NAME="11.15">11.15</A><dd> Dans le temps o&ugrave; David battit &Eacute;dom, Joab, chef de l'arm&eacute;e, &eacute;tant mont&eacute; pour enterrer les morts, tua tous les m&acirc;les qui &eacute;taient en &Eacute;dom;
<dt><A NAME="11.16">11.16</A><dd> il y resta six mois avec tout Isra&euml;l, jusqu'&agrave; ce qu'il en e&ucirc;t extermin&eacute; tous les m&acirc;les.
<dt><A NAME="11.17">11.17</A><dd> Ce fut alors qu'Hadad prit la fuite avec des &Eacute;domites, serviteurs de son p&egrave;re, pour se rendre en &Eacute;gypte. Hadad &eacute;tait encore un jeune gar&ccedil;on.
<dt><A NAME="11.18">11.18</A><dd> Partis de Madian, ils all&egrave;rent &agrave; Paran, prirent avec eux des hommes de Paran, et arriv&egrave;rent en &Eacute;gypte aupr&egrave;s de Pharaon, roi d'&Eacute;gypte, Pharaon donna une maison &agrave; Hadad, pourvut &agrave; sa subsistance, et lui accorda des terres.
<dt><A NAME="11.19">11.19</A><dd> Hadad trouva gr&acirc;ce aux yeux de Pharaon, &agrave; tel point que Pharaon lui donna pour femme la soeur de sa femme, la soeur de la reine Thachpen&egrave;s.
<dt><A NAME="11.20">11.20</A><dd> La soeur de Thachpen&egrave;s lui enfanta son fils Guenubath. Thachpen&egrave;s le sevra dans la maison de Pharaon; et Guenubath fut dans la maison de Pharaon, au milieu des enfants de Pharaon.
<dt><A NAME="11.21">11.21</A><dd> Lorsque Hadad apprit en &Eacute;gypte que David &eacute;tait couch&eacute; avec ses p&egrave;res, et que Joab, chef de l'arm&eacute;e, &eacute;tait mort, il dit &agrave; Pharaon: Laisse-moi aller dans mon pays.
<dt><A NAME="11.22">11.22</A><dd> Et Pharaon lui dit: Que te manque-t-il aupr&egrave;s de moi, pour que tu d&eacute;sires aller dans ton pays? Il r&eacute;pondit: Rien, mais laisse-moi partir.
<dt><A NAME="11.23">11.23</A><dd> Dieu suscita un autre ennemi &agrave; Salomon: Rezon, fils d'&Eacute;liada, qui s'&eacute;tait enfui de chez son ma&icirc;tre Hadad&eacute;zer, roi de Tsoba.
<dt><A NAME="11.24">11.24</A><dd> Il avait rassembl&eacute; des gens aupr&egrave;s de lui, et il &eacute;tait chef de bande, lorsque David massacra les troupes de son ma&icirc;tre. Ils all&egrave;rent &agrave; Damas, et s'y &eacute;tablirent, et ils r&eacute;gn&egrave;rent &agrave; Damas.
<dt><A NAME="11.25">11.25</A><dd> Il fut un ennemi d'Isra&euml;l pendant toute la vie de Salomon, en m&ecirc;me temps qu'Hadad lui faisait du mal, et il avait Isra&euml;l en aversion. Il r&eacute;gna sur la Syrie.
<dt><A NAME="11.26">11.26</A><dd> J&eacute;roboam aussi, serviteur de Salomon, leva la main contre le roi. Il &eacute;tait fils de Nebath, &Eacute;phratien de Tser&eacute;da, et il avait pour m&egrave;re une veuve nomm&eacute;e Tserua.
<dt><A NAME="11.27">11.27</A><dd> Voici &agrave; quelle occasion il leva la main contre le roi. Salomon b&acirc;tissait Millo, et fermait la br&egrave;che de la cit&eacute; de David, son p&egrave;re.
<dt><A NAME="11.28">11.28</A><dd> J&eacute;roboam &eacute;tait fort et vaillant; et Salomon, ayant vu ce jeune homme &agrave; l'oeuvre, lui donna la surveillance de tous les gens de corv&eacute;e de la maison de Joseph.
<dt><A NAME="11.29">11.29</A><dd> Dans ce temps-l&agrave;, J&eacute;roboam, &eacute;tant sorti de J&eacute;rusalem, fut rencontr&eacute; en chemin par le proph&egrave;te Achija de Silo, rev&ecirc;tu d'un manteau neuf. Ils &eacute;taient tous deux seuls dans les champs.
<dt><A NAME="11.30">11.30</A><dd> Achija saisit le manteau neuf qu'il avait sur lui, le d&eacute;chira en douze morceaux,
<dt><A NAME="11.31">11.31</A><dd> et dit &agrave; J&eacute;roboam: Prends pour toi dix morceaux! Car ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: Voici, je vais arracher le royaume de la main de Salomon, et je te donnerai dix tribus.
<dt><A NAME="11.32">11.32</A><dd> Mais il aura une tribu, &agrave; cause de mon serviteur David, et &agrave; cause de J&eacute;rusalem, la ville que j'ai choisie sur toutes les tribus d'Isra&euml;l.
<dt><A NAME="11.33">11.33</A><dd> Et cela, parce qu'ils m'ont abandonn&eacute;, et se sont prostern&eacute;s devant Astart&eacute;, divinit&eacute; des Sidoniens, devant Kemosch, dieu de Moab, et devant Milcom, dieu des fils d'Ammon, et parce qu'ils n'ont point march&eacute; dans mes voies pour faire ce qui est droit &agrave; mes yeux et pour observer mes lois et mes ordonnances, comme l'a fait David, p&egrave;re de Salomon.
<dt><A NAME="11.34">11.34</A><dd> Je n'&ocirc;terai pas de sa main tout le royaume, car je le maintiendrai prince tout le temps de sa vie, &agrave; cause de David, mon serviteur, que j'ai choisi, et qui a observ&eacute; mes commandements et mes lois.
<dt><A NAME="11.35">11.35</A><dd> Mais j'&ocirc;terai le royaume de la main de son fils, et je t'en donnerai dix tribus;
<dt><A NAME="11.36">11.36</A><dd> je laisserai une tribu &agrave; son fils, afin que David, mon serviteur, ait toujours une lampe devant moi &agrave; J&eacute;rusalem, la ville que j'ai choisie pour y mettre mon nom.
<dt><A NAME="11.37">11.37</A><dd> Je te prendrai, et tu r&eacute;gneras sur tout ce que ton &acirc;me d&eacute;sirera, tu seras roi d'Isra&euml;l.
<dt><A NAME="11.38">11.38</A><dd> Si tu ob&eacute;is &agrave; tout ce que je t'ordonnerai, si tu marches dans mes voies et si tu fais ce qui est droit &agrave; mes yeux, en observant mes lois et mes commandements, comme l'a fait David, mon serviteur, je serai avec toi, je te b&acirc;tirai une maison stable, comme j'en ai b&acirc;ti une &agrave; David, et je te donnerai Isra&euml;l.
<dt><A NAME="11.39">11.39</A><dd> J'humilierai par l&agrave; la post&eacute;rit&eacute; de David, mais ce ne sera pas pour toujours.
<dt><A NAME="11.40">11.40</A><dd> Salomon chercha &agrave; faire mourir J&eacute;roboam. Et J&eacute;roboam se leva et s'enfuit en &Eacute;gypte aupr&egrave;s de Schischak, roi d'&Eacute;gypte; il demeura en &Eacute;gypte jusqu'&agrave; la mort de Salomon.
<dt><A NAME="11.41">11.41</A><dd> Le reste des actions de Salomon, tout ce qu'il a fait, et sa sagesse, cela n'est-il pas &eacute;crit dans le livre des actes de Salomon?
<dt><A NAME="11.42">11.42</A><dd> Salomon r&eacute;gna quarante ans &agrave; J&eacute;rusalem sur tout Isra&euml;l.
<dt><A NAME="11.43">11.43</A><dd> Puis Salomon se coucha avec ses p&egrave;res, et il fut enterr&eacute; dans la ville de David, son p&egrave;re. Roboam, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>1 Rois 12</h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> Roboam se rendit &agrave; Sichem, car tout Isra&euml;l &eacute;tait venu &agrave; Sichem pour le faire roi.
<dt><A NAME="12.2">12.2</A><dd> Lorsque J&eacute;roboam, fils de Nebath, eut des nouvelles, il &eacute;tait encore en &Eacute;gypte, o&ugrave; il s'&eacute;tait enfui loin du roi Salomon, et c'&eacute;tait en &Eacute;gypte qu'il demeurait.
<dt><A NAME="12.3">12.3</A><dd> On l'envoya appeler. Alors J&eacute;roboam et toute l'assembl&eacute;e d'Isra&euml;l vinrent &agrave; Roboam et lui parl&egrave;rent ainsi:
<dt><A NAME="12.4">12.4</A><dd> Ton p&egrave;re a rendu notre joug dur; toi maintenant, all&egrave;ge cette rude servitude et le joug pesant que nous a impos&eacute; ton p&egrave;re. Et nous te servirons.
<dt><A NAME="12.5">12.5</A><dd> Il leur dit: Allez, et revenez vers moi dans trois jours. Et le peuple s'en alla.
<dt><A NAME="12.6">12.6</A><dd> Le roi Roboam consulta les vieillards qui avaient &eacute;t&eacute; aupr&egrave;s de Salomon, son p&egrave;re, pendant sa vie, et il dit: Que conseillez-vous de r&eacute;pondre &agrave; ce peuple?
<dt><A NAME="12.7">12.7</A><dd> Et voici ce qu'ils lui dirent: Si aujourd'hui tu rends service &agrave; ce peuple, si tu leur c&egrave;des, et si tu leur r&eacute;ponds par des paroles bienveillantes, ils seront pour toujours tes serviteurs.
<dt><A NAME="12.8">12.8</A><dd> Mais Roboam laissa le conseil que lui donnaient les vieillards, et il consulta les jeunes gens qui avaient grandi avec lui et qui l'entouraient.
<dt><A NAME="12.9">12.9</A><dd> Il leur dit: Que conseillez-vous de r&eacute;pondre &agrave; ce peuple qui me tient ce langage: All&egrave;ge le joug que nous a impos&eacute; ton p&egrave;re?
<dt><A NAME="12.10">12.10</A><dd> Et voici ce que lui dirent les jeunes gens qui avaient grandi avec lui: Tu parleras ainsi &agrave; ce peuple qui t'a tenu ce langage: Ton p&egrave;re a rendu notre joug pesant, et toi, all&egrave;ge-le-nous! tu leur parleras ainsi: Mon petit doigt est plus gros que les reins de mon p&egrave;re.
<dt><A NAME="12.11">12.11</A><dd> Maintenant, mon p&egrave;re vous a charg&eacute;s d'un joug pesant, et moi je vous le rendrai plus pesant; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des fouets, et moi je vous ch&acirc;tierai avec des scorpions.
<dt><A NAME="12.12">12.12</A><dd> J&eacute;roboam et tout le peuple vinrent &agrave; Roboam le troisi&egrave;me jour, suivant ce qu'avait dit le roi: Revenez vers moi dans trois jours.
<dt><A NAME="12.13">12.13</A><dd> Le roi r&eacute;pondit durement au peuple. Il laissa le conseil que lui avaient donn&eacute; les vieillards,
<dt><A NAME="12.14">12.14</A><dd> et il leur parla ainsi d'apr&egrave;s le conseil des jeunes gens: Mon p&egrave;re a rendu votre joug pesant, et moi je vous le rendrai plus pesant; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des fouets, et moi je vous ch&acirc;tierai avec des scorpions.
<dt><A NAME="12.15">12.15</A><dd> Ainsi le roi n'&eacute;couta point le peuple; car cela fut dirig&eacute; par l'&Eacute;ternel, en vue de l'accomplissement de la parole que l'&Eacute;ternel avait dite par Achija de Silo &agrave; J&eacute;roboam, fils de Nebath.
<dt><A NAME="12.16">12.16</A><dd> Lorsque tout Isra&euml;l vit que le roi ne l'&eacute;coutait pas, le peuple r&eacute;pondit au roi: Quelle part avons-nous avec David? Nous n'avons point d'h&eacute;ritage avec le fils d'Isa&iuml;! A tes tentes, Isra&euml;l! Maintenant, pourvois &agrave; ta maison, David! Et Isra&euml;l s'en alla dans ses tentes.
<dt><A NAME="12.17">12.17</A><dd> Les enfants d'Isra&euml;l qui habitaient les villes de Juda furent les seuls sur qui r&eacute;gna Roboam.
<dt><A NAME="12.18">12.18</A><dd> Alors le roi Roboam envoya Adoram, qui &eacute;tait pr&eacute;pos&eacute; aux imp&ocirc;ts. Mais Adoram fut lapid&eacute; par tout Isra&euml;l, et il mourut. Et le roi Roboam se h&acirc;ta de monter sur un char, pour s'enfuir &agrave; J&eacute;rusalem.
<dt><A NAME="12.19">12.19</A><dd> C'est ainsi qu'Isra&euml;l s'est d&eacute;tach&eacute; de la maison de David jusqu'&agrave; ce jour.
<dt><A NAME="12.20">12.20</A><dd> Tout Isra&euml;l ayant appris que J&eacute;roboam &eacute;tait de retour, ils l'envoy&egrave;rent appeler dans l'assembl&eacute;e, et ils le firent roi sur tout Isra&euml;l. La tribu de Juda fut la seule qui suivit la maison de David.
<dt><A NAME="12.21">12.21</A><dd> Roboam, arriv&eacute; &agrave; J&eacute;rusalem, rassembla toute la maison de Juda et la tribu de Benjamin, cent quatre-vingt mille hommes d'&eacute;lite propres &agrave; la guerre, pour qu'ils combattissent contre la maison d'Isra&euml;l afin de la ramener sous la domination de Roboam, fils de Salomon.
<dt><A NAME="12.22">12.22</A><dd> Mais la parole de Dieu fut ainsi adress&eacute;e &agrave; Schemaeja, homme de Dieu:
<dt><A NAME="12.23">12.23</A><dd> Parle &agrave; Roboam, fils de Salomon, roi de Juda, et &agrave; toute la maison de Juda et de Benjamin, et au reste du peuple.
<dt><A NAME="12.24">12.24</A><dd> Et dis-leur: Ainsi parle l'&Eacute;ternel: Ne montez point, et ne faites pas la guerre &agrave; vos fr&egrave;res, les enfants d'Isra&euml;l! Que chacun de vous retourne dans sa maison, car c'est de par moi que cette chose est arriv&eacute;e. Ils ob&eacute;irent &agrave; la parole de l'&Eacute;ternel, et ils s'en retourn&egrave;rent, selon la parole de l'&Eacute;ternel.
<dt><A NAME="12.25">12.25</A><dd> J&eacute;roboam b&acirc;tit Sichem sur la montagne d'&Eacute;phra&iuml;m, et il y demeura; puis il en sortit, et b&acirc;tit Penuel.
<dt><A NAME="12.26">12.26</A><dd> J&eacute;roboam dit en son coeur: Le royaume pourrait bien maintenant retourner &agrave; la maison de David.
<dt><A NAME="12.27">12.27</A><dd> Si ce peuple monte &agrave; J&eacute;rusalem pour faire des sacrifices dans la maison de l'&Eacute;ternel, le coeur de ce peuple retournera &agrave; son seigneur, &agrave; Roboam, roi de Juda, et ils me tueront et retourneront &agrave; Roboam, roi de Juda.
<dt><A NAME="12.28">12.28</A><dd> Apr&egrave;s s'&ecirc;tre consult&eacute;, le roi fit deux veaux d'or, et il dit au peuple: Assez longtemps vous &ecirc;tes mont&eacute;s &agrave; J&eacute;rusalem; Isra&euml;l! voici ton Dieu, qui t'a fait sortir du pays d'&Eacute;gypte.
<dt><A NAME="12.29">12.29</A><dd> Il pla&ccedil;a l'un de ces veaux &agrave; B&eacute;thel, et il mit l'autre &agrave; Dan.
<dt><A NAME="12.30">12.30</A><dd> Ce fut l&agrave; une occasion de p&eacute;ch&eacute;. Le peuple alla devant l'un des veaux jusqu'&agrave; Dan.
<dt><A NAME="12.31">12.31</A><dd> J&eacute;roboam fit une maison de hauts lieux, et il cr&eacute;a des sacrificateurs pris parmi tout le peuple et n'appartenant point aux fils de L&eacute;vi.
<dt><A NAME="12.32">12.32</A><dd> Il &eacute;tablit une f&ecirc;te au huiti&egrave;me mois, le quinzi&egrave;me jour du mois, comme la f&ecirc;te qui se c&eacute;l&eacute;brait en Juda, et il offrit des sacrifices sur l'autel. Voici ce qu'il fit &agrave; B&eacute;thel afin que l'on sacrifi&acirc;t aux veaux qu'il avait faits. Il pla&ccedil;a &agrave; B&eacute;thel les pr&ecirc;tres des hauts lieux qu'il avait &eacute;lev&eacute;s.
<dt><A NAME="12.33">12.33</A><dd> Et il monta sur l'autel qu'il avait fait &agrave; B&eacute;thel, le quinzi&egrave;me jour du huiti&egrave;me mois, mois qu'il avait choisi de son gr&eacute;. Il fit une f&ecirc;te pour les enfants d'Isra&euml;l, et il monta sur l'autel pour br&ucirc;ler des parfums.
</dl compact>

<h2>1 Rois 13</h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Voici, un homme de Dieu arriva de Juda &agrave; B&eacute;thel, par la parole de l'&Eacute;ternel, pendant que J&eacute;roboam se tenait &agrave; l'autel pour br&ucirc;ler des parfums.
<dt><A NAME="13.2">13.2</A><dd> Il cria contre l'autel, par la parole de l'&Eacute;ternel, et il dit: Autel! autel! ainsi parle l'&Eacute;ternel: Voici, il na&icirc;tra un fils &agrave; la maison de David; son nom sera Josias; il immolera sur toi les pr&ecirc;tres des hauts lieux qui br&ucirc;lent sur toi des parfums, et l'on br&ucirc;lera sur toi des ossements d'hommes!
<dt><A NAME="13.3">13.3</A><dd> Et le m&ecirc;me jour il donna un signe, en disant: C'est ici le signe que l'&Eacute;ternel a parl&eacute;: Voici, l'autel se fendra, et la cendre qui est dessus sera r&eacute;pandue.
<dt><A NAME="13.4">13.4</A><dd> Lorsque le roi entendit la parole que l'homme de Dieu avait cri&eacute;e contre l'autel de B&eacute;thel, il avan&ccedil;a la main de dessus l'autel, en disant: Saisissez le! Et la main que J&eacute;roboam avait &eacute;tendue contre lui devint s&egrave;che, et il ne put la ramener &agrave; soi.
<dt><A NAME="13.5">13.5</A><dd> L'autel se fendit, et la cendre qui &eacute;tait dessus fut r&eacute;pandue, selon le signe qu'avait donn&eacute; l'homme de Dieu, par la parole de l'&Eacute;ternel.
<dt><A NAME="13.6">13.6</A><dd> Alors le roi prit la parole, et dit &agrave; l'homme de Dieu: Implore l'&Eacute;ternel, ton Dieu, et prie pour moi, afin que je puisse retirer ma main. L'homme de Dieu implora l'&Eacute;ternel, et le roi put retirer sa main, qui fut comme auparavant.
<dt><A NAME="13.7">13.7</A><dd> Le roi dit &agrave; l'homme de Dieu: Entre avec moi dans la maison, tu prendras quelque nourriture, et je te donnerai un pr&eacute;sent.
<dt><A NAME="13.8">13.8</A><dd> L'homme de Dieu dit au roi: Quand tu me donnerais la moiti&eacute; de ta maison, je n'entrerais pas avec toi. Je ne mangerai point de pain, et je ne boirai point d'eau dans ce lieu-ci;
<dt><A NAME="13.9">13.9</A><dd> car cet ordre m'a &eacute;t&eacute; donn&eacute;, par la parole de l'&Eacute;ternel: Tu ne mangeras point de pain et tu ne boiras point d'eau, et tu ne prendras pas &agrave; ton retour le chemin par lequel tu seras all&eacute;.
<dt><A NAME="13.10">13.10</A><dd> Et il s'en alla par un autre chemin, il ne prit pas &agrave; son retour le chemin par lequel il &eacute;tait venu &agrave; B&eacute;thel.
<dt><A NAME="13.11">13.11</A><dd> Or il y avait un vieux proph&egrave;te qui demeurait &agrave; B&eacute;thel. Ses fils vinrent lui raconter toutes les choses que l'homme de Dieu avait faites &agrave; B&eacute;thel ce jour-l&agrave;, et les paroles qu'il avait dites au roi. Lorsqu'ils en eurent fait le r&eacute;cit &agrave; leur p&egrave;re,
<dt><A NAME="13.12">13.12</A><dd> il leur dit: Par quel chemin s'en est-il all&eacute;? Ses fils avaient vu par quel chemin s'en &eacute;tait all&eacute; l'homme de Dieu qui &eacute;tait venu de Juda.
<dt><A NAME="13.13">13.13</A><dd> Et il dit &agrave; ses fils: Sellez-moi l'&acirc;ne. Ils lui sell&egrave;rent l'&acirc;ne, et il monta dessus.
<dt><A NAME="13.14">13.14</A><dd> Il alla apr&egrave;s l'homme de Dieu, et il le trouva assis sous un t&eacute;r&eacute;binthe. Il lui dit: Es-tu l'homme de Dieu qui est venu de Juda? Il r&eacute;pondit: Je le suis.
<dt><A NAME="13.15">13.15</A><dd> Alors il lui dit: Viens avec moi &agrave; la maison, et tu prendras quelque nourriture.
<dt><A NAME="13.16">13.16</A><dd> Mais il r&eacute;pondit: Je ne puis ni retourner avec toi, ni entrer chez toi. Je ne mangerai point de pain, je ne boirai point d'eau avec toi en ce lieu-ci;
<dt><A NAME="13.17">13.17</A><dd> car il m'a &eacute;t&eacute; dit, par la parole de l'&Eacute;ternel: Tu n'y mangeras point de pain et tu n'y boiras point d'eau, et tu ne prendras pas &agrave; ton retour le chemin par lequel tu seras all&eacute;.
<dt><A NAME="13.18">13.18</A><dd> Et il lui dit: Moi aussi, je suis proph&egrave;te comme toi; et un ange m'a parl&eacute; de la part de l'&Eacute;ternel, et m'a dit: Ram&egrave;ne-le avec toi dans ta maison, et qu'il mange du pain et boive de l'eau. Il lui mentait.
<dt><A NAME="13.19">13.19</A><dd> L'homme de Dieu retourna avec lui, et il mangea du pain et but de l'eau dans sa maison.
<dt><A NAME="13.20">13.20</A><dd> Comme ils &eacute;taient assis &agrave; table, la parole de l'&Eacute;ternel fut adress&eacute;e au proph&egrave;te qui l'avait ramen&eacute;.
<dt><A NAME="13.21">13.21</A><dd> Et il cria &agrave; l'homme de Dieu qui &eacute;tait venu de Juda: Ainsi parle l'&Eacute;ternel: Parce que tu as &eacute;t&eacute; rebelle &agrave; l'ordre de l'&Eacute;ternel, et que tu n'as pas observ&eacute; le commandement que l'&Eacute;ternel, ton Dieu, t'avait donn&eacute;;
<dt><A NAME="13.22">13.22</A><dd> parce que tu es retourn&eacute;, et que tu as mang&eacute; du pain et bu de l'eau dans le lieu dont il t'avait dit: Tu n'y mangeras point de pain et tu n'y boiras point d'eau, ton cadavre n'entrera pas dans le s&eacute;pulcre de tes p&egrave;res.
<dt><A NAME="13.23">13.23</A><dd> Et quand le proph&egrave;te qu'il avait ramen&eacute; eut mang&eacute; du pain et qu'il eut bu de l'eau, il sella l'&acirc;ne pour lui.
<dt><A NAME="13.24">13.24</A><dd> L'homme de Dieu s'en alla: et il fut rencontr&eacute; dans le chemin par un lion qui le tua. Son cadavre &eacute;tait &eacute;tendu dans le chemin; l'&acirc;ne resta pr&egrave;s de lui, et le lion se tint &agrave; c&ocirc;t&eacute; du cadavre.
<dt><A NAME="13.25">13.25</A><dd> Et voici, des gens qui passaient virent le cadavre &eacute;tendu dans le chemin et le lion se tenant &agrave; c&ocirc;t&eacute; du cadavre; et ils en parl&egrave;rent &agrave; leur arriv&eacute;e dans la ville o&ugrave; demeurait le vieux proph&egrave;te.
<dt><A NAME="13.26">13.26</A><dd> Lorsque le proph&egrave;te qui avait ramen&eacute; du chemin l'homme de Dieu l'eut appris, il dit: C'est l'homme de Dieu qui a &eacute;t&eacute; rebelle &agrave; l'ordre de l'&Eacute;ternel, et l'&Eacute;ternel l'a livr&eacute; au lion, qui l'a d&eacute;chir&eacute; et l'a fait mourir, selon la parole que l'&Eacute;ternel lui avait dite.
<dt><A NAME="13.27">13.27</A><dd> Puis, s'adressant &agrave; ses fils, il dit: Sellez-moi l'&acirc;ne. Ils le sell&egrave;rent,
<dt><A NAME="13.28">13.28</A><dd> et il partit. Il trouva le cadavre &eacute;tendu dans le chemin, et l'&acirc;ne et le lion qui se tenaient &agrave; c&ocirc;t&eacute; du cadavre. Le lion n'avait pas d&eacute;vor&eacute; le cadavre et n'avait pas d&eacute;chir&eacute; l'&acirc;ne.
<dt><A NAME="13.29">13.29</A><dd> Le proph&egrave;te releva le cadavre de l'homme de Dieu, le pla&ccedil;a sur l'&acirc;ne, et le ramena; et le vieux proph&egrave;te rentra dans la ville pour le pleurer et pour l'enterrer.
<dt><A NAME="13.30">13.30</A><dd> Il mit son cadavre dans le s&eacute;pulcre, et l'on pleura sur lui, en disant: H&eacute;las, mon fr&egrave;re!
<dt><A NAME="13.31">13.31</A><dd> Apr&egrave;s l'avoir enterr&eacute;, il dit &agrave; ses fils: Quand je serai mort, vous m'enterrerez dans le s&eacute;pulcre o&ugrave; est enterr&eacute; l'homme de Dieu, vous d&eacute;poserez mes os &agrave; c&ocirc;t&eacute; de ses os.
<dt><A NAME="13.32">13.32</A><dd> Car elle s'accomplira, la parole qu'il a cri&eacute;e, de la part de l'&Eacute;ternel, contre l'autel de B&eacute;thel et contre toutes les maisons des hauts lieux qui sont dans les villes de Samarie.
<dt><A NAME="13.33">13.33</A><dd> Apr&egrave;s cet &eacute;v&eacute;nement, J&eacute;roboam ne se d&eacute;tourna point de sa mauvaise voie. Il cr&eacute;a de nouveau des pr&ecirc;tres des hauts lieux pris parmi tout le peuple; quiconque en avait le d&eacute;sir, il le consacrait pr&ecirc;tre des hauts lieux.
<dt><A NAME="13.34">13.34</A><dd> Ce fut l&agrave; une occasion de p&eacute;ch&eacute; pour la maison de J&eacute;roboam, et c'est pour cela qu'elle a &eacute;t&eacute; extermin&eacute;e et d&eacute;truite de dessus la face de la terre.
</dl compact>

<h2>1 Rois 14</h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> Dans ce temps-l&agrave;, Abija, fils de J&eacute;roboam, devint malade.
<dt><A NAME="14.2">14.2</A><dd> Et J&eacute;roboam dit &agrave; sa femme: L&egrave;ve-toi, je te prie, et d&eacute;guise-toi pour qu'on ne sache pas que tu es la femme de J&eacute;roboam, et va &agrave; Silo. Voici, l&agrave; est Achija, le proph&egrave;te; c'est lui qui m'a dit que je serais roi de ce peuple.
<dt><A NAME="14.3">14.3</A><dd> Prends avec toi dix pains, des g&acirc;teaux et un vase de miel, et entre chez lui; il te dira ce qui arrivera &agrave; l'enfant.
<dt><A NAME="14.4">14.4</A><dd> La femme de J&eacute;roboam fit ainsi; elle se leva, alla &agrave; Silo, et entra dans la maison d'Achija. Achija ne pouvait plus voir, car il avait les yeux fixes par suite de la vieillesse.
<dt><A NAME="14.5">14.5</A><dd> L'&Eacute;ternel avait dit &agrave; Achija: La femme de J&eacute;roboam va venir te consulter au sujet de son fils, parce qu'il est malade. Tu lui parleras de telle et de telle mani&egrave;re. Quand elle arrivera, elle se donnera pour une autre.
<dt><A NAME="14.6">14.6</A><dd> Lorsque Achija entendit le bruit de ses pas, au moment o&ugrave; elle franchissait la porte, il dit: Entre, femme de J&eacute;roboam; pourquoi veux-tu te donner pour une autre? Je suis charg&eacute; de t'annoncer des choses dures.
<dt><A NAME="14.7">14.7</A><dd> Va, dis &agrave; J&eacute;roboam: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: Je t'ai &eacute;lev&eacute; du milieu du peuple, je t'ai &eacute;tabli chef de mon peuple d'Isra&euml;l,
<dt><A NAME="14.8">14.8</A><dd> j'ai arrach&eacute; le royaume de la maison de David et je te l'ai donn&eacute;. Et tu n'as pas &eacute;t&eacute; comme mon serviteur David, qui a observ&eacute; mes commandements et qui a march&eacute; apr&egrave;s moi de tout son coeur, ne faisant que ce qui est droit &agrave; mes yeux.
<dt><A NAME="14.9">14.9</A><dd> Tu as agi plus mal que tous ceux qui ont &eacute;t&eacute; avant toi, tu es all&eacute; te faire d'autres dieux, et des images de fonte pour m'irriter, et tu m'as rejet&eacute; derri&egrave;re ton dos!
<dt><A NAME="14.10">14.10</A><dd> Voil&agrave; pourquoi je vais faire venir le malheur sur la maison de J&eacute;roboam; j'exterminerai quiconque appartient &agrave; J&eacute;roboam, celui qui est esclave et celui qui est libre en Isra&euml;l, et je balaierai la maison de J&eacute;roboam comme on balaie les ordures, jusqu'&agrave; ce qu'elle ait disparu.
<dt><A NAME="14.11">14.11</A><dd> Celui de la maison de J&eacute;roboam qui mourra dans la ville sera mang&eacute; par les chiens, et celui qui mourra dans les champs sera mang&eacute; par les oiseaux du ciel. Car l'&Eacute;ternel a parl&eacute;.
<dt><A NAME="14.12">14.12</A><dd> Et toi, l&egrave;ve-toi, va dans ta maison. D&egrave;s que tes pieds entreront dans la ville, l'enfant mourra.
<dt><A NAME="14.13">14.13</A><dd> Tout Isra&euml;l le pleurera, et on l'enterrera; car il est le seul de la maison de J&eacute;roboam qui sera mis dans un s&eacute;pulcre, parce qu'il est le seul de la maison de J&eacute;roboam en qui se soit trouv&eacute; quelque chose de bon devant l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="14.14">14.14</A><dd> L'&Eacute;ternel &eacute;tablira sur Isra&euml;l un roi qui exterminera la maison de J&eacute;roboam ce jour-l&agrave;. Et n'est-ce pas d&eacute;j&agrave; ce qui arrive?
<dt><A NAME="14.15">14.15</A><dd> L'&Eacute;ternel frappera Isra&euml;l, et il en sera de lui comme du roseau qui est agit&eacute; dans les eaux; il arrachera Isra&euml;l de ce bon pays qu'il avait donn&eacute; &agrave; leurs p&egrave;res, et il les dispersera de l'autre c&ocirc;t&eacute; du fleuve, parce qu'ils se sont fait des idoles, irritant l'&Eacute;ternel.
<dt><A NAME="14.16">14.16</A><dd> Il livrera Isra&euml;l &agrave; cause des p&eacute;ch&eacute;s que J&eacute;roboam a commis et qu'il a fait commettre &agrave; Isra&euml;l.
<dt><A NAME="14.17">14.17</A><dd> La femme de J&eacute;roboam se leva, et partit. Elle arriva &agrave; Thirtsa; et, comme elle atteignait le seuil de la maison, l'enfant mourut.
<dt><A NAME="14.18">14.18</A><dd> On l'enterra, et tout Isra&euml;l le pleura, selon la parole que l'&Eacute;ternel avait dite par son serviteur Achija, le proph&egrave;te.
<dt><A NAME="14.19">14.19</A><dd> Le reste des actions de J&eacute;roboam, comment il fit la guerre et comment il r&eacute;gna, cela est &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l.
<dt><A NAME="14.20">14.20</A><dd> J&eacute;roboam r&eacute;gna vingt-deux ans, puis il se coucha avec ses p&egrave;res. Et Nadab, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="14.21">14.21</A><dd> Roboam, fils de Salomon, r&eacute;gna sur Juda. Il avait quarante et un ans lorsqu'il devint roi, et il r&eacute;gna dix-sept ans &agrave; J&eacute;rusalem, la ville que l'&Eacute;ternel avait choisie sur toutes les tribus d'Isra&euml;l pour y mettre son nom. Sa m&egrave;re s'appelait Naama, l'Ammonite.
<dt><A NAME="14.22">14.22</A><dd> Juda fit ce qui est mal aux yeux de l'&Eacute;ternel; et, par les p&eacute;ch&eacute;s qu'ils commirent, ils excit&egrave;rent sa jalousie plus que ne l'avaient jamais fait leurs p&egrave;res.
<dt><A NAME="14.23">14.23</A><dd> Ils se b&acirc;tirent, eux aussi, des hauts lieux avec des statues et des idoles sur toute colline &eacute;lev&eacute;e et sous tout arbre vert.
<dt><A NAME="14.24">14.24</A><dd> Il y eut m&ecirc;me des prostitu&eacute;s dans le pays. Ils imit&egrave;rent toutes les abominations des nations que l'&Eacute;ternel avait chass&eacute;es devant les enfants d'Isra&euml;l.
<dt><A NAME="14.25">14.25</A><dd> La cinqui&egrave;me ann&eacute;e du r&egrave;gne de Roboam, Schischak, roi d'&Eacute;gypte, monta contre J&eacute;rusalem.
<dt><A NAME="14.26">14.26</A><dd> Il prit les tr&eacute;sors de la maison de l'&Eacute;ternel et les tr&eacute;sors de la maison du roi, il prit tout. Il prit tous les boucliers d'or que Salomon avait faits.
<dt><A NAME="14.27">14.27</A><dd> Le roi Roboam fit &agrave; leur place des boucliers d'airain, et il les remit aux soins des chefs des coureurs, qui gardaient l'entr&eacute;e de la maison du roi.
<dt><A NAME="14.28">14.28</A><dd> Toutes les fois que le roi allait &agrave; la maison de l'&Eacute;ternel, les coureurs les portaient; puis ils les rapportaient dans la chambre des coureurs.
<dt><A NAME="14.29">14.29</A><dd> Le reste des actions de Roboam, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="14.30">14.30</A><dd> Il y eut toujours guerre entre Roboam et J&eacute;roboam.
<dt><A NAME="14.31">14.31</A><dd> Roboam se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David. Sa m&egrave;re s'appelait Naama, l'Ammonite. Et Abijam, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>1 Rois 15</h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> La dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de J&eacute;roboam, fils de Nebath, Abijam r&eacute;gna sur Juda.
<dt><A NAME="15.2">15.2</A><dd> Il r&eacute;gna trois ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Maaca, fille d'Abisalom.
<dt><A NAME="15.3">15.3</A><dd> Il se livra &agrave; tous les p&eacute;ch&eacute;s que son p&egrave;re avait commis avant lui; et son coeur ne fut point tout entier &agrave; l'&Eacute;ternel, son Dieu, comme l'avait &eacute;t&eacute; le coeur de David, son p&egrave;re.
<dt><A NAME="15.4">15.4</A><dd> Mais &agrave; cause de David, l'&Eacute;ternel, son Dieu, lui donna une lampe &agrave; J&eacute;rusalem, en &eacute;tablissant son fils apr&egrave;s lui et en laissant subsister J&eacute;rusalem.
<dt><A NAME="15.5">15.5</A><dd> Car David avait fait ce qui est droit aux yeux de l'&Eacute;ternel, et il ne s'&eacute;tait d&eacute;tourn&eacute; d'aucun de ses commandements pendant toute sa vie, except&eacute; dans l'affaire d'Urie, le H&eacute;thien.
<dt><A NAME="15.6">15.6</A><dd> Il y eut guerre entre Roboam et J&eacute;roboam, tant que v&eacute;cut Roboam.
<dt><A NAME="15.7">15.7</A><dd> Le reste des actions d'Abijam, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda? Il y eut guerre entre Abijam et J&eacute;roboam.
<dt><A NAME="15.8">15.8</A><dd> Abijam se coucha avec ses p&egrave;res, et on l'enterra dans la ville de David. Et Asa, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="15.9">15.9</A><dd> La vingti&egrave;me ann&eacute;e de J&eacute;roboam, roi d'Isra&euml;l, Asa r&eacute;gna sur Juda.
<dt><A NAME="15.10">15.10</A><dd> Il r&eacute;gna quarante et un ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Maaca, fille d'Abisalom.
<dt><A NAME="15.11">15.11</A><dd> Asa fit ce qui est droit aux yeux de l'&Eacute;ternel, comme David, son p&egrave;re.
<dt><A NAME="15.12">15.12</A><dd> Il &ocirc;ta du pays les prostitu&eacute;s, et il fit dispara&icirc;tre toutes les idoles que ses p&egrave;res avaient faites.
<dt><A NAME="15.13">15.13</A><dd> Et m&ecirc;me il enleva la dignit&eacute; de reine &agrave; Maaca, sa m&egrave;re, parce qu'elle avait fait une idole pour Astart&eacute;. Asa abattit son idole, et la br&ucirc;la au torrent de C&eacute;dron.
<dt><A NAME="15.14">15.14</A><dd> Mais les hauts lieux ne disparurent point, quoique le coeur d'Asa f&ucirc;t en entier &agrave; l'&Eacute;ternel pendant toute sa vie.
<dt><A NAME="15.15">15.15</A><dd> Il mit dans la maison de l'&Eacute;ternel les choses consacr&eacute;es par son p&egrave;re et par lui-m&ecirc;me, de l'argent, de l'or et des vases.
<dt><A NAME="15.16">15.16</A><dd> Il y eut guerre entre Asa et Baescha, roi d'Isra&euml;l, pendant toute leur vie.
<dt><A NAME="15.17">15.17</A><dd> Baescha, roi d'Isra&euml;l, monta contre Juda; et il b&acirc;tit Rama, pour emp&ecirc;cher ceux d'Asa, roi de Juda, de sortir et d'entrer.
<dt><A NAME="15.18">15.18</A><dd> Asa prit tout l'argent et tout l'or qui &eacute;taient rest&eacute;s dans les tr&eacute;sors de la maison de l'&Eacute;ternel et les tr&eacute;sors de la maison du roi, et il les mit entre les mains de ses serviteurs qu'il envoya vers Ben Hadad, fils de Thabrimmon, fils de Hezjon, roi de Syrie, qui habitait &agrave; Damas. Le roi Asa lui fit dire:
<dt><A NAME="15.19">15.19</A><dd> Qu'il y ait une alliance entre moi et toi, comme il y en eut une entre mon p&egrave;re et ton p&egrave;re. Voici, je t'envoie un pr&eacute;sent en argent et en or. Va, romps ton alliance avec Baescha, roi d'Isra&euml;l, afin qu'il s'&eacute;loigne de moi.
<dt><A NAME="15.20">15.20</A><dd> Ben Hadad &eacute;couta le roi Asa; il envoya les chefs de son arm&eacute;e contre les villes d'Isra&euml;l, et il battit Ijjon, Dan, Abel Beth Maaca, tout Kinneroth, et tout le pays de Nephthali.
<dt><A NAME="15.21">15.21</A><dd> Lorsque Baescha l'apprit, il cessa de b&acirc;tir Rama, et il resta &agrave; Thirtsa.
<dt><A NAME="15.22">15.22</A><dd> Le roi Asa convoqua tout Juda, sans exempter personne, et ils emport&egrave;rent les pierres et le bois que Baescha employait &agrave; la construction de Rama; et le roi Asa s'en servit pour b&acirc;tir Gu&eacute;ba de Benjamin et Mitspa.
<dt><A NAME="15.23">15.23</A><dd> Le reste de toutes les actions d'Asa, tous ses exploits et tout ce qu'il a fait, et les villes qu'il a b&acirc;ties, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda? Toutefois, &agrave; l'&eacute;poque de sa vieillesse, il eut les pieds malades.
<dt><A NAME="15.24">15.24</A><dd> Asa se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David, son p&egrave;re. Et Josaphat, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="15.25">15.25</A><dd> Nadab, fils de J&eacute;roboam, r&eacute;gna sur Isra&euml;l, la seconde ann&eacute;e d'Asa, roi de Juda. Il r&eacute;gna deux ans sur Isra&euml;l.
<dt><A NAME="15.26">15.26</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; et il marcha dans la voie de son p&egrave;re, se livrant aux p&eacute;ch&eacute;s que son p&egrave;re avait fait commettre &agrave; Isra&euml;l.
<dt><A NAME="15.27">15.27</A><dd> Baescha, fils d'Achija, de la maison d'Issacar, conspira contre lui, et Baescha le tua &agrave; Guibbethon, qui appartenait aux Philistins, pendant que Nadab et tout Isra&euml;l assi&eacute;geaient Guibbethon.
<dt><A NAME="15.28">15.28</A><dd> Baescha le fit p&eacute;rir la troisi&egrave;me ann&eacute;e d'Asa, roi de Juda, et il r&eacute;gna &agrave; sa place.
<dt><A NAME="15.29">15.29</A><dd> Lorsqu'il fut roi, il frappa toute la maison de J&eacute;roboam, il n'en laissa &eacute;chapper personne et il d&eacute;truisit tout ce qui respirait, selon la parole que l'&Eacute;ternel avait dite par son serviteur Achija de Silo,
<dt><A NAME="15.30">15.30</A><dd> &agrave; cause des p&eacute;ch&eacute;s que J&eacute;roboam avait commis et qu'il avait fait commettre &agrave; Isra&euml;l, irritant ainsi l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="15.31">15.31</A><dd> Le reste des actions de Nadab, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="15.32">15.32</A><dd> Il y eut guerre entre Asa et Baescha, roi d'Isra&euml;l, pendant toute leur vie.
<dt><A NAME="15.33">15.33</A><dd> La troisi&egrave;me ann&eacute;e d'Asa, roi de Juda, Baescha, fils d'Achija, r&eacute;gna sur tout Isra&euml;l &agrave; Thirtsa. Il r&eacute;gna vingt-quatre ans.
<dt><A NAME="15.34">15.34</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, et il marcha dans la voie de J&eacute;roboam, se livrant aux p&eacute;ch&eacute;s que J&eacute;roboam avait fait commettre &agrave; Isra&euml;l.
</dl compact>

<h2>1 Rois 16</h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> La parole de l'&Eacute;ternel fut ainsi adress&eacute;e &agrave; J&eacute;hu, fils de Hanani, contre Baescha:
<dt><A NAME="16.2">16.2</A><dd> Je t'ai &eacute;lev&eacute; de la poussi&egrave;re, et je t'ai &eacute;tabli chef de mon peuple d'Isra&euml;l; mais parce que tu as march&eacute; dans la voie de J&eacute;roboam, et que tu as fait p&eacute;cher mon peuple d'Isra&euml;l, pour m'irriter par leurs p&eacute;ch&eacute;s,
<dt><A NAME="16.3">16.3</A><dd> voici, je vais balayer Baescha et sa maison, et je rendrai ta maison semblable &agrave; la maison de J&eacute;roboam, fils de Nebath.
<dt><A NAME="16.4">16.4</A><dd> Celui de la maison de Baescha qui mourra dans la ville sera mang&eacute; par les chiens, et celui des siens qui mourra dans les champs sera mang&eacute; par les oiseaux du ciel.
<dt><A NAME="16.5">16.5</A><dd> Le reste des actions de Baescha, ce qu'il a fait, et ses exploits, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="16.6">16.6</A><dd> Baescha se coucha avec ses p&egrave;res, et il fut enterr&eacute; &agrave; Thirtsa. Et &Eacute;la, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="16.7">16.7</A><dd> La parole de l'&Eacute;ternel s'&eacute;tait manifest&eacute;e par le proph&egrave;te J&eacute;hu, fils de Hanani, contre Baescha et contre sa maison, soit &agrave; cause de tout le mal qu'il avait fait sous les yeux de l'&Eacute;ternel, en l'irritant par l'oeuvre de ses mains et en devenant semblable &agrave; la maison de J&eacute;roboam, soit parce qu'il avait frapp&eacute; la maison de J&eacute;roboam.
<dt><A NAME="16.8">16.8</A><dd> La vingt-sixi&egrave;me ann&eacute;e d'Asa, roi de Juda, &Eacute;la, fils de Baescha, r&eacute;gna sur Isra&euml;l &agrave; Thirtsa. Il r&eacute;gna deux ans.
<dt><A NAME="16.9">16.9</A><dd> Son serviteur Zimri, chef de la moiti&eacute; des chars, conspira contre lui. &Eacute;la &eacute;tait &agrave; Thirtsa, buvant et s'enivrant dans la maison d'Artsa, chef de la maison du roi &agrave; Thirtsa.
<dt><A NAME="16.10">16.10</A><dd> Zimri entra, le frappa et le tua, la vingt-septi&egrave;me ann&eacute;e d'Asa, roi de Juda, et il r&eacute;gna &agrave; sa place.
<dt><A NAME="16.11">16.11</A><dd> Lorsqu'il fut roi et qu'il fut assis sur son tr&ocirc;ne, il frappa toute la maison de Baescha, il ne laissa &eacute;chapper personne qui lui appart&icirc;nt, ni parent ni ami.
<dt><A NAME="16.12">16.12</A><dd> Zimri d&eacute;truisit toute la maison de Baescha, selon la parole que l'&Eacute;ternel avait dite contre Baescha par J&eacute;hu, le proph&egrave;te,
<dt><A NAME="16.13">16.13</A><dd> &agrave; cause de tous les p&eacute;ch&eacute;s que Baescha et &Eacute;la, son fils, avaient commis et qu'ils avaient fait commettre &agrave; Isra&euml;l, irritant par leurs idoles l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="16.14">16.14</A><dd> Le reste des actions d'&Eacute;la, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="16.15">16.15</A><dd> La vingt-septi&egrave;me ann&eacute;e d'Asa, roi de Juda, Zimri r&eacute;gna sept jours &agrave; Thirtsa. Le peuple campait contre Guibbethon, qui appartenait aux Philistins.
<dt><A NAME="16.16">16.16</A><dd> Et le peuple qui campait apprit cette nouvelle: Zimri a conspir&eacute;, et m&ecirc;me il a tu&eacute; le roi! Et ce jour-l&agrave;, tout Isra&euml;l &eacute;tablit dans le camp pour roi d'Isra&euml;l Omri, chef de l'arm&eacute;e.
<dt><A NAME="16.17">16.17</A><dd> Omri et tout Isra&euml;l avec lui partirent de Guibbethon, et ils assi&eacute;g&egrave;rent Thirtsa.
<dt><A NAME="16.18">16.18</A><dd> Zimri, voyant que la ville &eacute;tait prise, se retira dans le palais de la maison du roi, et br&ucirc;la sur lui la maison du roi.
<dt><A NAME="16.19">16.19</A><dd> C'est ainsi qu'il mourut, &agrave; cause des p&eacute;ch&eacute;s qu'il avait commis en faisant ce qui est mal aux yeux de l'&Eacute;ternel, en marchant dans la voie de J&eacute;roboam, et en se livrant aux p&eacute;ch&eacute;s que J&eacute;roboam avait commis pour faire p&eacute;cher Isra&euml;l.
<dt><A NAME="16.20">16.20</A><dd> Le reste des actions de Zimri, et la conspiration qu'il forma, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="16.21">16.21</A><dd> Alors le peuple d'Isra&euml;l se divisa en deux partis: une moiti&eacute; du peuple voulait faire roi Thibni, fils de Guinath, et l'autre moiti&eacute; &eacute;tait pour Omri.
<dt><A NAME="16.22">16.22</A><dd> Ceux qui suivaient Omri l'emport&egrave;rent sur ceux qui suivaient Thibni, fils de Guinath. Thibni mourut, et Omri r&eacute;gna.
<dt><A NAME="16.23">16.23</A><dd> La trente et uni&egrave;me ann&eacute;e d'Asa, roi de Juda, Omri r&eacute;gna sur Isra&euml;l. Il r&eacute;gna douze ans. Apr&egrave;s avoir r&eacute;gn&eacute; six ans &agrave; Thirtsa,
<dt><A NAME="16.24">16.24</A><dd> il acheta de Sch&eacute;mer la montagne de Samarie pour deux talents d'argent; il b&acirc;tit sur la montagne, et il donna &agrave; la ville qu'il b&acirc;tit le nom de Samarie, d'apr&egrave;s le nom de Sch&eacute;mer, seigneur de la montagne.
<dt><A NAME="16.25">16.25</A><dd> Omri fit ce qui est mal aux yeux de l'&Eacute;ternel, et il agit plus mal que tous ceux qui avaient &eacute;t&eacute; avant lui.
<dt><A NAME="16.26">16.26</A><dd> Il marcha dans toute la voie de J&eacute;roboam, fils de Nebath, et se livra aux p&eacute;ch&eacute;s que J&eacute;roboam avait fait commettre &agrave; Isra&euml;l, irritant par leurs idoles l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="16.27">16.27</A><dd> Le reste des actions d'Omri, ce qu'il a fait, et ses exploits, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="16.28">16.28</A><dd> Omri se coucha avec ses p&egrave;res, et il fut enterr&eacute; &agrave; Samarie. Et Achab, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="16.29">16.29</A><dd> Achab, fils d'Omri, r&eacute;gna sur Isra&euml;l, la trente-huiti&egrave;me ann&eacute;e d'Asa, roi de Juda. Achab, fils d'Omri, r&eacute;gna vingt-deux ans sur Isra&euml;l &agrave; Samarie.
<dt><A NAME="16.30">16.30</A><dd> Achab, fils d'Omri, fit ce qui est mal aux yeux de l'&Eacute;ternel, plus que tous ceux qui avaient &eacute;t&eacute; avant lui.
<dt><A NAME="16.31">16.31</A><dd> Et comme si c'e&ucirc;t &eacute;t&eacute; pour lui peu de choses de se livrer aux p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, il prit pour femme J&eacute;zabel, fille d'Ethbaal, roi des Sidoniens, et il alla servir Baal et se prosterner devant lui.
<dt><A NAME="16.32">16.32</A><dd> Il &eacute;leva un autel &agrave; Baal dans la maison de Baal qu'il b&acirc;tit &agrave; Samarie,
<dt><A NAME="16.33">16.33</A><dd> et il fit une idole d'Astart&eacute;. Achab fit plus encore que tous les rois d'Isra&euml;l qui avaient &eacute;t&eacute; avant lui, pour irriter l'&Eacute;ternel, le Dieu d'Isra&euml;l.
<dt><A NAME="16.34">16.34</A><dd> De son temps, Hiel de B&eacute;thel b&acirc;tit J&eacute;richo; il en jeta les fondements au prix d'Abiram, son premier-n&eacute;, et il en posa les portes aux prix de Segub, son plus jeune fils, selon la parole que l'&Eacute;ternel avait dite par Josu&eacute;, fils de Nun.
</dl compact>

<h2>1 Rois 17</h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> &Eacute;lie, le Thischbite, l'un des habitants de Galaad, dit &agrave; Achab: L'&Eacute;ternel est vivant, le Dieu d'Isra&euml;l, dont je suis le serviteur! il n'y aura ces ann&eacute;es-ci ni ros&eacute;e ni pluie, sinon &agrave; ma parole.
<dt><A NAME="17.2">17.2</A><dd> Et la parole de l'&Eacute;ternel fut adress&eacute;e &agrave; &Eacute;lie, en ces mots:
<dt><A NAME="17.3">17.3</A><dd> Pars d'ici, dirige-toi vers l'orient, et cache-toi pr&egrave;s du torrent de Kerith, qui est en face du Jourdain.
<dt><A NAME="17.4">17.4</A><dd> Tu boiras de l'eau du torrent, et j'ai ordonn&eacute; aux corbeaux de te nourrir l&agrave;.
<dt><A NAME="17.5">17.5</A><dd> Il partit et fit selon la parole de l'&Eacute;ternel, et il alla s'&eacute;tablir pr&egrave;s du torrent de Kerith, qui est en face du Jourdain.
<dt><A NAME="17.6">17.6</A><dd> Les corbeaux lui apportaient du pain et de la viande le matin, et du pain et de la viande le soir, et il buvait de l'eau du torrent.
<dt><A NAME="17.7">17.7</A><dd> Mais au bout d'un certain temps le torrent fut &agrave; sec, car il n'&eacute;tait point tomb&eacute; de pluie dans le pays.
<dt><A NAME="17.8">17.8</A><dd> Alors la parole de l'&Eacute;ternel lui fut adress&eacute;e en ces mots:
<dt><A NAME="17.9">17.9</A><dd> L&egrave;ve-toi, va &agrave; Sarepta, qui appartient &agrave; Sidon, et demeure l&agrave;. Voici, j'y ai ordonn&eacute; &agrave; une femme veuve de te nourrir.
<dt><A NAME="17.10">17.10</A><dd> Il se leva, et il alla &agrave; Sarepta. Comme il arrivait &agrave; l'entr&eacute;e de la ville, voici, il y avait l&agrave; une femme veuve qui ramassait du bois. Il l'appela, et dit: Va me chercher, je te prie, un peu d'eau dans un vase, afin que je boive.
<dt><A NAME="17.11">17.11</A><dd> Et elle alla en chercher. Il l'appela de nouveau, et dit: Apporte-moi, je te prie, un morceau de pain dans ta main.
<dt><A NAME="17.12">17.12</A><dd> Et elle r&eacute;pondit: L'&Eacute;ternel, ton Dieu, est vivant! je n'ai rien de cuit, je n'ai qu'une poign&eacute;e de farine dans un pot et un peu d'huile dans une cruche. Et voici, je ramasse deux morceaux de bois, puis je rentrerai et je pr&eacute;parerai cela pour moi et pour mon fils; nous mangerons, apr&egrave;s quoi nous mourrons.
<dt><A NAME="17.13">17.13</A><dd> &Eacute;lie lui dit: Ne crains point, rentre, fais comme tu as dit. Seulement, pr&eacute;pare-moi d'abord avec cela un petit g&acirc;teau, et tu me l'apporteras; tu en feras ensuite pour toi et pour ton fils.
<dt><A NAME="17.14">17.14</A><dd> Car ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: La farine qui est dans le pot ne manquera point et l'huile qui est dans la cruche ne diminuera point, jusqu'au jour o&ugrave; l'&Eacute;ternel fera tomber de la pluie sur la face du sol.
<dt><A NAME="17.15">17.15</A><dd> Elle alla, et elle fit selon la parole d'&Eacute;lie. Et pendant longtemps elle eut de quoi manger, elle et sa famille, aussi bien qu'&Eacute;lie.
<dt><A NAME="17.16">17.16</A><dd> La farine qui &eacute;tait dans le pot ne manqua point, et l'huile qui &eacute;tait dans la cruche ne diminua point, selon la parole que l'&Eacute;ternel avait prononc&eacute;e par &Eacute;lie.
<dt><A NAME="17.17">17.17</A><dd> Apr&egrave;s ces choses, le fils de la femme, ma&icirc;tresse de la maison, devint malade, et sa maladie fut si violente qu'il ne resta plus en lui de respiration.
<dt><A NAME="17.18">17.18</A><dd> Cette femme dit alors &agrave; &Eacute;lie: Qu'y a-t-il entre moi et toi, homme de Dieu? Es-tu venu chez moi pour rappeler le souvenir de mon iniquit&eacute;, et pour faire mourir mon fils?
<dt><A NAME="17.19">17.19</A><dd> Il lui r&eacute;pondit: Donne-moi ton fils. Et il le prit du sein de la femme, le monta dans la chambre haute o&ugrave; il demeurait, et le coucha sur son lit.
<dt><A NAME="17.20">17.20</A><dd> Puis il invoqua l'&Eacute;ternel, et dit: &Eacute;ternel, mon Dieu, est-ce que tu affligerais, au point de faire mourir son fils, m&ecirc;me cette veuve chez qui j'ai &eacute;t&eacute; re&ccedil;u comme un h&ocirc;te?
<dt><A NAME="17.21">17.21</A><dd> Et il s'&eacute;tendit trois fois sur l'enfant, invoqua l'&Eacute;ternel, et dit: &Eacute;ternel, mon Dieu, je t'en prie, que l'&acirc;me de cet enfant revienne au dedans de lui!
<dt><A NAME="17.22">17.22</A><dd> L'&Eacute;ternel &eacute;couta la voix d'&Eacute;lie, et l'&acirc;me de l'enfant revint au dedans de lui, et il fut rendu &agrave; la vie.
<dt><A NAME="17.23">17.23</A><dd> &Eacute;lie prit l'enfant, le descendit de la chambre haute dans la maison, et le donna &agrave; sa m&egrave;re. Et &Eacute;lie dit: Vois, ton fils est vivant.
<dt><A NAME="17.24">17.24</A><dd> Et la femme dit &agrave; &Eacute;lie: Je reconnais maintenant que tu es un homme de Dieu, et que la parole de l'&Eacute;ternel dans ta bouche est v&eacute;rit&eacute;.
</dl compact>

<h2>1 Rois 18</h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> Bien des jours s'&eacute;coul&egrave;rent, et la parole de l'&Eacute;ternel fut ainsi adress&eacute;e &agrave; &Eacute;lie, dans la troisi&egrave;me ann&eacute;e: Va, pr&eacute;sente-toi devant Achab, et je ferai tomber de la pluie sur la face du sol.
<dt><A NAME="18.2">18.2</A><dd> Et &Eacute;lie alla, pour se pr&eacute;senter devant Achab. La famine &eacute;tait grande &agrave; Samarie.
<dt><A NAME="18.3">18.3</A><dd> Et Achab fit appeler Abdias, chef de sa maison. Or Abdias craignait beaucoup l'&Eacute;ternel;
<dt><A NAME="18.4">18.4</A><dd> et lorsque J&eacute;zabel extermina les proph&egrave;tes de l'&Eacute;ternel, Abdias prit cent proph&egrave;tes qu'il cacha cinquante par cinquante dans une caverne, et il les avait nourris de pain et d'eau.
<dt><A NAME="18.5">18.5</A><dd> Achab dit &agrave; Abdias: Va par le pays vers toutes les sources d'eau et vers tous les torrents; peut-&ecirc;tre se trouvera-t-il de l'herbe, et nous conserverons la vie aux chevaux et aux mulets, et nous n'aurons pas besoin d'abattre du b&eacute;tail.
<dt><A NAME="18.6">18.6</A><dd> Ils se partag&egrave;rent le pays pour le parcourir; Achab alla seul par un chemin, et Abdias alla seul par un autre chemin.
<dt><A NAME="18.7">18.7</A><dd> Comme Abdias &eacute;tait en route, voici, &Eacute;lie le rencontra. Abdias, l'ayant reconnu, tomba sur son visage, et dit: Est-ce toi, mon seigneur &Eacute;lie?
<dt><A NAME="18.8">18.8</A><dd> Il lui r&eacute;pondit: C'est moi; va, dis &agrave; ton ma&icirc;tre: Voici &Eacute;lie!
<dt><A NAME="18.9">18.9</A><dd> Et Abdias dit: Quel p&eacute;ch&eacute; ai-je commis, pour que tu livres ton serviteur entre les mains d'Achab, qui me fera mourir?
<dt><A NAME="18.10">18.10</A><dd> L'&Eacute;ternel est vivant! il n'est ni nation ni royaume o&ugrave; mon ma&icirc;tre n'ait envoy&eacute; pour te chercher; et quand on disait que tu n'y &eacute;tais pas, il faisait jurer le royaume et la nation que l'on ne t'avait pas trouv&eacute;.
<dt><A NAME="18.11">18.11</A><dd> Et maintenant tu dis: Va, dis &agrave; ton ma&icirc;tre: Voici &Eacute;lie!
<dt><A NAME="18.12">18.12</A><dd> Puis, lorsque je t'aurai quitt&eacute; l'esprit de l'&Eacute;ternel te transportera je ne sais o&ugrave;; et j'irai informer Achab, qui ne te trouvera pas, et qui me tuera. Cependant ton serviteur craint l'&Eacute;ternel d&egrave;s sa jeunesse.
<dt><A NAME="18.13">18.13</A><dd> N'a-t-on pas dit &agrave; mon seigneur ce que j'ai fait quand J&eacute;zabel tua les proph&egrave;tes de l'&Eacute;ternel? J'ai cach&eacute; cent proph&egrave;tes de l'&Eacute;ternel, cinquante par cinquante dans une caverne, et je les ai nourris de pain et d'eau.
<dt><A NAME="18.14">18.14</A><dd> Et maintenant tu dis: Va, dis &agrave; ton ma&icirc;tre: Voici &Eacute;lie! Il me tuera.
<dt><A NAME="18.15">18.15</A><dd> Mais &Eacute;lie dit: L'&Eacute;ternel des arm&eacute;es, dont je suis le serviteur, est vivant! aujourd'hui je me pr&eacute;senterai devant Achab.
<dt><A NAME="18.16">18.16</A><dd> Abdias, &eacute;tant all&eacute; &agrave; la rencontre d'Achab, l'informa de la chose. Et Achab se rendit au-devant d'&Eacute;lie.
<dt><A NAME="18.17">18.17</A><dd> A peine Achab aper&ccedil;ut-il &Eacute;lie qu'il lui dit: Est-ce toi, qui jettes le trouble en Isra&euml;l?
<dt><A NAME="18.18">18.18</A><dd> &Eacute;lie r&eacute;pondit: Je ne trouble point Isra&euml;l; c'est toi, au contraire, et la maison de ton p&egrave;re, puisque vous avez abandonn&eacute; les commandements de l'&Eacute;ternel et que tu es all&eacute; apr&egrave;s les Baals.
<dt><A NAME="18.19">18.19</A><dd> Fais maintenant rassembler tout Isra&euml;l aupr&egrave;s de moi, &agrave; la montagne du Carmel, et aussi les quatre cent cinquante proph&egrave;tes de Baal et les quatre cents proph&egrave;tes d'Astart&eacute; qui mangent &agrave; la table de J&eacute;zabel.
<dt><A NAME="18.20">18.20</A><dd> Achab envoya des messagers vers tous les enfants d'Isra&euml;l, et il rassembla les proph&egrave;tes &agrave; la montagne du Carmel.
<dt><A NAME="18.21">18.21</A><dd> Alors &Eacute;lie s'approcha de tout le peuple, et dit: Jusqu'&agrave; quand clocherez-vous des deux c&ocirc;t&eacute;s? Si l'&Eacute;ternel est Dieu, allez apr&egrave;s lui; si c'est Baal, allez apr&egrave;s lui! Le peuple ne lui r&eacute;pondit rien.
<dt><A NAME="18.22">18.22</A><dd> Et &Eacute;lie dit au peuple: Je suis rest&eacute; seul des proph&egrave;tes de l'&Eacute;ternel, et il y a quatre cent cinquante proph&egrave;tes de Baal.
<dt><A NAME="18.23">18.23</A><dd> Que l'on nous donne deux taureaux; qu'ils choisissent pour eux l'un des taureaux, qu'ils le coupent par morceaux, et qu'ils le placent sur le bois, sans y mettre le feu; et moi, je pr&eacute;parerai l'autre taureau, et je le placerai sur le bois, sans y mettre le feu.
<dt><A NAME="18.24">18.24</A><dd> Puis invoquez le nom de votre dieu; et moi, j'invoquerai le nom de l'&Eacute;ternel. Le dieu qui r&eacute;pondra par le feu, c'est celui-l&agrave; qui sera Dieu. Et tout le peuple r&eacute;pondit, en disant: C'est bien!
<dt><A NAME="18.25">18.25</A><dd> &Eacute;lie dit aux proph&egrave;tes de Baal: Choisissez pour vous l'un des taureaux, pr&eacute;parez-le les premiers, car vous &ecirc;tes les plus nombreux, et invoquez le nom de votre dieu; mais ne mettez pas le feu.
<dt><A NAME="18.26">18.26</A><dd> Ils prirent le taureau qu'on leur donna, et le pr&eacute;par&egrave;rent; et ils invoqu&egrave;rent le nom de Baal, depuis le matin jusqu'&agrave; midi, en disant: Baal r&eacute;ponds nous! Mais il n'y eut ni voix ni r&eacute;ponse. Et ils sautaient devant l'autel qu'ils avaient fait.
<dt><A NAME="18.27">18.27</A><dd> A midi, &Eacute;lie se moqua d'eux, et dit: Criez &agrave; haute voix, puisqu'il est dieu; il pense &agrave; quelque chose, ou il est occup&eacute;, ou il est en voyage; peut-&ecirc;tre qu'il dort, et il se r&eacute;veillera.
<dt><A NAME="18.28">18.28</A><dd> Et ils cri&egrave;rent &agrave; haute voix, et ils se firent, selon leur coutume, des incisions avec des &eacute;p&eacute;es et avec des lances, jusqu'&agrave; ce que le sang coul&acirc;t sur eux.
<dt><A NAME="18.29">18.29</A><dd> Lorsque midi fut pass&eacute;, ils proph&eacute;tis&egrave;rent jusqu'au moment de la pr&eacute;sentation de l'offrande. Mais il n'y eut ni voix, ni r&eacute;ponse, ni signe d'attention.
<dt><A NAME="18.30">18.30</A><dd> &Eacute;lie dit alors &agrave; tout le peuple: Approchez-vous de moi! Tout le peuple s'approcha de lui. Et &Eacute;lie r&eacute;tablit l'autel de l'&Eacute;ternel, qui avait &eacute;t&eacute; renvers&eacute;.
<dt><A NAME="18.31">18.31</A><dd> Il prit douze pierres d'apr&egrave;s le nombre des tribus des fils de Jacob, auquel l'&Eacute;ternel avait dit: Isra&euml;l sera ton nom;
<dt><A NAME="18.32">18.32</A><dd> et il b&acirc;tit avec ces pierres un autel au nom de l'&Eacute;ternel. Il fit autour de l'autel un foss&eacute; de la capacit&eacute; de deux mesures de semence.
<dt><A NAME="18.33">18.33</A><dd> Il arrangea le bois, coupa le taureau par morceaux, et le pla&ccedil;a sur le bois.
<dt><A NAME="18.34">18.34</A><dd> Puis il dit: Remplissez d'eau quatre cruches, et versez-les sur l'holocauste et sur le bois. Il dit: Faites-le une seconde fois. Et ils le firent une seconde fois. Il dit: Faites-le une troisi&egrave;me fois. Et ils le firent une troisi&egrave;me fois.
<dt><A NAME="18.35">18.35</A><dd> L'eau coula autour de l'autel, et l'on remplit aussi d'eau le foss&eacute;.
<dt><A NAME="18.36">18.36</A><dd> Au moment de la pr&eacute;sentation de l'offrande, &Eacute;lie, le proph&egrave;te, s'avan&ccedil;a et dit: &Eacute;ternel, Dieu d'Abraham, d'Isaac et d'Isra&euml;l! que l'on sache aujourd'hui que tu es Dieu en Isra&euml;l, que je suis ton serviteur, et que j'ai fait toutes ces choses par ta parole!
<dt><A NAME="18.37">18.37</A><dd> R&eacute;ponds-moi, &Eacute;ternel, r&eacute;ponds-moi, afin que ce peuple reconnaisse que c'est toi, &Eacute;ternel, qui es Dieu, et que c'est toi qui ram&egrave;nes leur coeur!
<dt><A NAME="18.38">18.38</A><dd> Et le feu de l'&Eacute;ternel tomba, et il consuma l'holocauste, le bois, les pierres et la terre, et il absorba l'eau qui &eacute;tait dans le foss&eacute;.
<dt><A NAME="18.39">18.39</A><dd> Quand tout le peuple vit cela, ils tomb&egrave;rent sur leur visage et dirent: C'est l'&Eacute;ternel qui est Dieu! C'est l'&Eacute;ternel qui est Dieu!
<dt><A NAME="18.40">18.40</A><dd> Saisissez les proph&egrave;tes de Baal, leur dit &Eacute;lie; qu'aucun d'eux n'&eacute;chappe! Et ils les saisirent. &Eacute;lie les fit descendre au torrent de Kison, o&ugrave; il les &eacute;gorgea.
<dt><A NAME="18.41">18.41</A><dd> Et &Eacute;lie dit &agrave; Achab: Monte, mange et bois; car il se fait un bruit qui annonce la pluie.
<dt><A NAME="18.42">18.42</A><dd> Achab monta pour manger et pour boire. Mais &Eacute;lie monta au sommet du Carmel; et, se penchant contre terre, il mit son visage entre ses genoux,
<dt><A NAME="18.43">18.43</A><dd> et dit &agrave; son serviteur: Monte, regarde du c&ocirc;t&eacute; de la mer. Le serviteur monta, il regarda, et dit: Il n'y a rien. &Eacute;lie dit sept fois: Retourne.
<dt><A NAME="18.44">18.44</A><dd> A la septi&egrave;me fois, il dit: Voici un petit nuage qui s'&eacute;l&egrave;ve de la mer, et qui est comme la paume de la main d'un homme. &Eacute;lie dit: Monte, et dis &agrave; Achab: Attelle et descends, afin que la pluie ne t'arr&ecirc;te pas.
<dt><A NAME="18.45">18.45</A><dd> En peu d'instants, le ciel s'obscurcit par les nuages, le vent s'&eacute;tablit, et il y eut une forte pluie. Achab monta sur son char, et partit pour Jizreel.
<dt><A NAME="18.46">18.46</A><dd> Et la main de l'&Eacute;ternel fut sur &Eacute;lie, qui se ceignit les reins et courut devant Achab jusqu'&agrave; l'entr&eacute;e de Jizreel.
</dl compact>

<h2>1 Rois 19</h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> Achab rapporta &agrave; J&eacute;zabel tout ce qu'avait fait &Eacute;lie, et comment il avait tu&eacute; par l'&eacute;p&eacute;e tous les proph&egrave;tes.
<dt><A NAME="19.2">19.2</A><dd> J&eacute;zabel envoya un messager &agrave; &Eacute;lie, pour lui dire: Que les dieux me traitent dans toute leur rigueur, si demain, &agrave; cette heure, je ne fais de ta vie ce que tu as fait de la vie de chacun d'eux!
<dt><A NAME="19.3">19.3</A><dd> &Eacute;lie, voyant cela, se leva et s'en alla, pour sauver sa vie. Il arriva &agrave; Beer Sch&eacute;ba, qui appartient &agrave; Juda, et il y laissa son serviteur.
<dt><A NAME="19.4">19.4</A><dd> Pour lui, il alla dans le d&eacute;sert o&ugrave;, apr&egrave;s une journ&eacute;e de marche, il s'assit sous un gen&ecirc;t, et demanda la mort, en disant: C'est assez! Maintenant, &Eacute;ternel, prends mon &acirc;me, car je ne suis pas meilleur que mes p&egrave;res.
<dt><A NAME="19.5">19.5</A><dd> Il se coucha et s'endormit sous un gen&ecirc;t. Et voici, un ange le toucha, et lui dit: L&egrave;ve-toi, mange.
<dt><A NAME="19.6">19.6</A><dd> Il regarda, et il y avait &agrave; son chevet un g&acirc;teau cuit sur des pierres chauff&eacute;es et une cruche d'eau. Il mangea et but, puis se recoucha.
<dt><A NAME="19.7">19.7</A><dd> L'ange de l'&Eacute;ternel vint une seconde fois, le toucha, et dit: L&egrave;ve-toi, mange, car le chemin est trop long pour toi.
<dt><A NAME="19.8">19.8</A><dd> Il se leva, mangea et but; et avec la force que lui donna cette nourriture, il marcha quarante jours et quarante nuits jusqu'&agrave; la montagne de Dieu, &agrave; Horeb.
<dt><A NAME="19.9">19.9</A><dd> Et l&agrave;, il entra dans la caverne, et il y passa la nuit. Et voici, la parole de l'&Eacute;ternel lui fut adress&eacute;e, en ces mots: Que fais-tu ici, &Eacute;lie?
<dt><A NAME="19.10">19.10</A><dd> Il r&eacute;pondit: J'ai d&eacute;ploy&eacute; mon z&egrave;le pour l'&Eacute;ternel, le Dieu des arm&eacute;es; car les enfants d'Isra&euml;l ont abandonn&eacute; ton alliance, ils ont renvers&eacute; tes autels, et ils ont tu&eacute; par l'&eacute;p&eacute;e tes proph&egrave;tes; je suis rest&eacute;, moi seul, et ils cherchent &agrave; m'&ocirc;ter la vie.
<dt><A NAME="19.11">19.11</A><dd> L'&Eacute;ternel dit: Sors, et tiens-toi dans la montagne devant l'&Eacute;ternel! Et voici, l'&Eacute;ternel passa. Et devant l'&Eacute;ternel, il y eut un vent fort et violent qui d&eacute;chirait les montagnes et brisait les rochers: l'&Eacute;ternel n'&eacute;tait pas dans le vent. Et apr&egrave;s le vent, ce fut un tremblement de terre: l'&Eacute;ternel n'&eacute;tait pas dans le tremblement de terre.
<dt><A NAME="19.12">19.12</A><dd> Et apr&egrave;s le tremblement de terre, un feu: l'&Eacute;ternel n'&eacute;tait pas dans le feu. Et apr&egrave;s le feu, un murmure doux et l&eacute;ger.
<dt><A NAME="19.13">19.13</A><dd> Quand &Eacute;lie l'entendit, il s'enveloppa le visage de son manteau, il sortit et se tint &agrave; l'entr&eacute;e de la caverne. Et voici, une voix lui fit entendre ces paroles: Que fais-tu ici, &Eacute;lie?
<dt><A NAME="19.14">19.14</A><dd> Il r&eacute;pondit: J'ai d&eacute;ploy&eacute; mon z&egrave;le pour l'&Eacute;ternel, le Dieu des arm&eacute;es; car les enfants d'Isra&euml;l ont abandonn&eacute; ton alliance, ils ont renvers&eacute; tes autels, et ils ont tu&eacute; par l'&eacute;p&eacute;e tes proph&egrave;tes; je suis rest&eacute;, moi seul, et ils cherchent &agrave; m'&ocirc;ter la vie.
<dt><A NAME="19.15">19.15</A><dd> L'&Eacute;ternel lui dit: Va, reprends ton chemin par le d&eacute;sert jusqu'&agrave; Damas; et quand tu seras arriv&eacute;, tu oindras Haza&euml;l pour roi de Syrie.
<dt><A NAME="19.16">19.16</A><dd> Tu oindras aussi J&eacute;hu, fils de Nimschi, pour roi d'Isra&euml;l; et tu oindras &Eacute;lis&eacute;e, fils de Schaphath, d'Abel Mehola, pour proph&egrave;te &agrave; ta place.
<dt><A NAME="19.17">19.17</A><dd> Et il arrivera que celui qui &eacute;chappera &agrave; l'&eacute;p&eacute;e de Haza&euml;l, J&eacute;hu le fera mourir; et celui qui &eacute;chappera &agrave; l'&eacute;p&eacute;e de J&eacute;hu, &Eacute;lis&eacute;e le fera mourir.
<dt><A NAME="19.18">19.18</A><dd> Mais je laisserai en Isra&euml;l sept mille hommes, tous ceux qui n'ont point fl&eacute;chi les genoux devant Baal, et dont la bouche ne l'a point bais&eacute;.
<dt><A NAME="19.19">19.19</A><dd> &Eacute;lie partit de l&agrave;, et il trouva &Eacute;lis&eacute;e, fils de Schaphath, qui labourait. Il y avait devant lui douze paires de boeufs, et il &eacute;tait avec la douzi&egrave;me. &Eacute;lie s'approcha de lui, et il jeta sur lui son manteau.
<dt><A NAME="19.20">19.20</A><dd> &Eacute;lis&eacute;e, quittant ses boeufs, courut apr&egrave;s &Eacute;lie, et dit: Laisse-moi embrasser mon p&egrave;re et ma m&egrave;re, et je te suivrai. &Eacute;lie lui r&eacute;pondit: Va, et reviens; car pense &agrave; ce que je t'ai fait.
<dt><A NAME="19.21">19.21</A><dd> Apr&egrave;s s'&ecirc;tre &eacute;loign&eacute; d'&Eacute;lie, il revint prendre une paire de boeufs, qu'il offrit en sacrifice; avec l'attelage des boeufs, il fit cuire leur chair, et la donna &agrave; manger au peuple. Puis il se leva, suivit &Eacute;lie, et fut &agrave; son service.
</dl compact>

<h2>1 Rois 20</h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> Ben Hadad, roi de Syrie, rassembla toute son arm&eacute;e; il avait avec lui trente-deux rois, des chevaux et des chars. Il monta, mit le si&egrave;ge devant Samarie et l'attaqua.
<dt><A NAME="20.2">20.2</A><dd> Il envoya dans la ville des messagers &agrave; Achab, roi d'Isra&euml;l,
<dt><A NAME="20.3">20.3</A><dd> et lui fit dire: Ainsi parle Ben Hadad: Ton argent et ton or sont &agrave; moi, tes femmes et tes plus beaux enfants sont &agrave; moi.
<dt><A NAME="20.4">20.4</A><dd> Le roi d'Isra&euml;l r&eacute;pondit: Roi, mon seigneur, comme tu le dis, je suis &agrave; toi avec tout ce que j'ai.
<dt><A NAME="20.5">20.5</A><dd> Les messagers retourn&egrave;rent, et dirent: Ainsi parle Ben Hadad: Je t'ai fait dire: Tu me livreras ton argent et ton or, tes femmes et tes enfants.
<dt><A NAME="20.6">20.6</A><dd> J'enverrai donc demain, &agrave; cette heure, mes serviteurs chez toi; ils fouilleront ta maison et les maisons de tes serviteurs, ils mettront la main sur tout ce que tu as de pr&eacute;cieux, et ils l'emporteront.
<dt><A NAME="20.7">20.7</A><dd> Le roi d'Isra&euml;l appela tous les anciens du pays, et il dit: Sentez bien et comprenez que cet homme nous veut du mal; car il m'a envoy&eacute; demander mes femmes et mes enfants, mon argent et mon or, et je ne lui avais pas refus&eacute;!
<dt><A NAME="20.8">20.8</A><dd> Tous les anciens et tout le peuple dirent &agrave; Achab: Ne l'&eacute;coute pas et ne consens pas.
<dt><A NAME="20.9">20.9</A><dd> Et il dit aux messagers de Ben Hadad: Dites &agrave; mon seigneur le roi: Je ferai tout ce que tu as envoy&eacute; demander &agrave; ton serviteur la premi&egrave;re fois; mais pour cette chose, je ne puis pas la faire. Les messagers s'en all&egrave;rent, et lui port&egrave;rent la r&eacute;ponse.
<dt><A NAME="20.10">20.10</A><dd> Ben Hadad envoya dire &agrave; Achab: Que les dieux me traitent dans toute leur rigueur, si la poussi&egrave;re de Samarie suffit pour remplir le creux de la main de tout le peuple qui me suit!
<dt><A NAME="20.11">20.11</A><dd> Et le roi d'Isra&euml;l r&eacute;pondit: Que celui qui rev&ecirc;t une armure ne se glorifie pas comme celui qui la d&eacute;pose!
<dt><A NAME="20.12">20.12</A><dd> Lorsque Ben Hadad re&ccedil;ut cette r&eacute;ponse, il &eacute;tait &agrave; boire avec les rois sous les tentes, et il dit &agrave; ses serviteurs: Faites vos pr&eacute;paratifs! Et ils firent leurs pr&eacute;paratifs contre la ville.
<dt><A NAME="20.13">20.13</A><dd> Mais voici, un proph&egrave;te s'approcha d'Achab, roi d'Isra&euml;l, et il dit: Ainsi parle l'&Eacute;ternel: Vois-tu toute cette grande multitude? Je vais la livrer aujourd'hui entre tes mains, et tu sauras que je suis l'&Eacute;ternel.
<dt><A NAME="20.14">20.14</A><dd> Achab dit: Par qui? Et il r&eacute;pondit: Ainsi parle l'&Eacute;ternel: Par les serviteurs des chefs des provinces. Achab dit: Qui engagera le combat? Et il r&eacute;pondit: Toi.
<dt><A NAME="20.15">20.15</A><dd> Alors Achab passa en revue les serviteurs des chefs des provinces, et il s'en trouva deux cent trente-deux; et apr&egrave;s eux, il passa en revue tout le peuple, tous les enfants d'Isra&euml;l, et ils &eacute;taient sept mille.
<dt><A NAME="20.16">20.16</A><dd> Ils firent une sortie &agrave; midi. Ben Hadad buvait et s'enivrait sous les tentes avec les trente-deux rois, ses auxiliaires.
<dt><A NAME="20.17">20.17</A><dd> Les serviteurs des chefs des provinces sortirent les premiers. Ben Hadad s'informa, et on lui fit ce rapport: Des hommes sont sortis de Samarie.
<dt><A NAME="20.18">20.18</A><dd> Il dit: S'ils sortent pour la paix, saisissez-les vivants; et s'ils sortent pour le combat, saisissez-les vivants.
<dt><A NAME="20.19">20.19</A><dd> Lorsque les serviteurs des chefs des provinces et l'arm&eacute;e qui les suivait furent sortis de la ville,
<dt><A NAME="20.20">20.20</A><dd> chacun frappa son homme, et les Syriens prirent la fuite. Isra&euml;l les poursuivit. Ben Hadad, roi de Syrie, se sauva sur un cheval, avec des cavaliers.
<dt><A NAME="20.21">20.21</A><dd> Le roi d'Isra&euml;l sortit, frappa les chevaux et les chars, et fit &eacute;prouver aux Syriens une grande d&eacute;faite.
<dt><A NAME="20.22">20.22</A><dd> Alors le proph&egrave;te s'approcha du roi d'Isra&euml;l, et lui dit: Va, fortifie toi, examine et vois ce que tu as &agrave; faire; car, au retour de l'ann&eacute;e, le roi de Syrie montera contre toi.
<dt><A NAME="20.23">20.23</A><dd> Les serviteurs du roi de Syrie lui dirent: Leur dieu est un dieu de montagnes; c'est pourquoi ils ont &eacute;t&eacute; plus forts que nous. Mais combattons-les dans la plaine, et l'on verra si nous ne serons pas plus forts qu'eux.
<dt><A NAME="20.24">20.24</A><dd> Fais encore ceci: &ocirc;te chacun des rois de son poste, et remplace-les par des chefs;
<dt><A NAME="20.25">20.25</A><dd> et forme-toi une arm&eacute;e pareille &agrave; celle que tu as perdue, avec autant de chevaux et autant de chars. Puis nous les combattrons dans la plaine, et l'on verra si nous ne serons pas plus forts qu'eux. Il les &eacute;couta, et fit ainsi.
<dt><A NAME="20.26">20.26</A><dd> L'ann&eacute;e suivante, Ben Hadad passa les Syriens en revue, et monta vers Aphek pour combattre Isra&euml;l.
<dt><A NAME="20.27">20.27</A><dd> Les enfants d'Isra&euml;l furent aussi pass&eacute;s en revue; ils re&ccedil;urent des vivres, et ils march&egrave;rent &agrave; la rencontre des Syriens. Ils camp&egrave;rent vis-&agrave;-vis d'eux, semblables &agrave; deux petits troupeaux de ch&egrave;vres, tandis que les Syriens remplissaient le pays.
<dt><A NAME="20.28">20.28</A><dd> L'homme de Dieu s'approcha, et dit au roi d'Isra&euml;l: Ainsi parle l'&Eacute;ternel: Parce que les Syriens ont dit: L'&Eacute;ternel est un dieu des montagnes et non un dieu des vall&eacute;es, je livrerai toute cette grande multitude entre tes mains, et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="20.29">20.29</A><dd> Ils camp&egrave;rent sept jours en face les uns des autres. Le septi&egrave;me jour, le combat s'engagea, et les enfants d'Isra&euml;l tu&egrave;rent aux Syriens cent mille hommes de pied en un jour.
<dt><A NAME="20.30">20.30</A><dd> Le reste s'enfuit &agrave; la ville d'Aphek, et la muraille tomba sur vingt-sept mille hommes qui restaient. Ben Hadad s'&eacute;tait r&eacute;fugi&eacute; dans la ville, o&ugrave; il allait de chambre en chambre.
<dt><A NAME="20.31">20.31</A><dd> Ses serviteurs lui dirent: Voici, nous avons appris que les rois de la maison d'Isra&euml;l sont des rois mis&eacute;ricordieux; nous allons mettre des sacs sur nos reins et des cordes &agrave; nos t&ecirc;tes, et nous sortirons vers le roi d'Isra&euml;l: peut-&ecirc;tre qu'il te laissera la vie.
<dt><A NAME="20.32">20.32</A><dd> Ils se mirent des sacs autour des reins et des cordes autour de la t&ecirc;te, et ils all&egrave;rent aupr&egrave;s du roi d'Isra&euml;l. Ils dirent: Ton serviteur Ben Hadad dit: Laisse-moi la vie! Achab r&eacute;pondit: Est-il encore vivant? Il est mon fr&egrave;re.
<dt><A NAME="20.33">20.33</A><dd> Ces hommes tir&egrave;rent de l&agrave; un bon augure, et ils se h&acirc;t&egrave;rent de le prendre au mot et de dire: Ben Hadad est ton fr&egrave;re! Et il dit: Allez, amenez-le. Ben Hadad vint vers lui, et Achab le fit monter sur son char.
<dt><A NAME="20.34">20.34</A><dd> Ben Hadad lui dit: Je te rendrai les villes que mon p&egrave;re a prises &agrave; ton p&egrave;re; et tu &eacute;tabliras pour toi des rues &agrave; Damas, comme mon p&egrave;re en avait &eacute;tablies &agrave; Samarie. Et moi, reprit Achab, je te laisserai aller, en faisant une alliance. Il fit alliance avec lui, et le laissa aller.
<dt><A NAME="20.35">20.35</A><dd> L'un des fils des proph&egrave;tes dit &agrave; son compagnon, d'apr&egrave;s l'ordre de l'&Eacute;ternel: Frappe-moi, je te prie! Mais cet homme refusa de le frapper.
<dt><A NAME="20.36">20.36</A><dd> Alors il lui dit: Parce que tu n'as pas ob&eacute;i &agrave; la voix de l'&Eacute;ternel, voici, quand tu m'auras quitt&eacute;, le lion te frappera. Et quand il l'eut quitt&eacute;, le lion le rencontra et le frappa.
<dt><A NAME="20.37">20.37</A><dd> Il trouva un autre homme, et il dit: Frappe-moi, je te prie! Cet homme le frappa et le blessa.
<dt><A NAME="20.38">20.38</A><dd> Le proph&egrave;te alla se placer sur le chemin du roi, et il se d&eacute;guisa avec un bandeau sur les yeux.
<dt><A NAME="20.39">20.39</A><dd> Lorsque le roi passa, il cria vers lui, et dit: Ton serviteur &eacute;tait au milieu du combat; et voici, un homme s'approche et m'am&egrave;ne un homme, en disant: Garde cet homme; s'il vient &agrave; manquer, ta vie r&eacute;pondra de sa vie, ou tu paieras un talent d'argent!
<dt><A NAME="20.40">20.40</A><dd> Et pendant que ton serviteur agissait &ccedil;&agrave; et l&agrave;, l'homme a disparu. Le roi d'Isra&euml;l lui dit: C'est l&agrave; ton jugement; tu l'as prononc&eacute; toi-m&ecirc;me.
<dt><A NAME="20.41">20.41</A><dd> Aussit&ocirc;t le proph&egrave;te &ocirc;ta le bandeau de dessus ses yeux, et le roi d'Isra&euml;l le reconnut pour l'un des proph&egrave;tes.
<dt><A NAME="20.42">20.42</A><dd> Il dit alors au roi: Ainsi parle l'&Eacute;ternel: Parce que tu as laiss&eacute; &eacute;chapper de tes mains l'homme que j'avais d&eacute;vou&eacute; par interdit, ta vie r&eacute;pondra de sa vie, et ton peuple de son peuple.
<dt><A NAME="20.43">20.43</A><dd> Le roi d'Isra&euml;l s'en alla chez lui, triste et irrit&eacute;, et il arriva &agrave; Samarie.
</dl compact>

<h2>1 Rois 21</h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> Apr&egrave;s ces choses, voici ce qui arriva. Naboth, de Jizreel, avait une vigne &agrave; Jizreel, &agrave; c&ocirc;t&eacute; du palais d'Achab, roi de Samarie.
<dt><A NAME="21.2">21.2</A><dd> Et Achab parla ainsi &agrave; Naboth: C&egrave;de-moi ta vigne, pour que j'en fasse un jardin potager, car elle est tout pr&egrave;s de ma maison. Je te donnerai &agrave; la place une vigne meilleure; ou, si cela te convient, je te paierai la valeur en argent.
<dt><A NAME="21.3">21.3</A><dd> Mais Naboth r&eacute;pondit &agrave; Achab: Que l'&Eacute;ternel me garde de te donner l'h&eacute;ritage de mes p&egrave;res!
<dt><A NAME="21.4">21.4</A><dd> Achab rentra dans sa maison, triste et irrit&eacute;, &agrave; cause de cette parole que lui avait dite Naboth de Jizreel: Je ne te donnerai pas l'h&eacute;ritage de mes p&egrave;res! Et il se coucha sur son lit, d&eacute;tourna le visage, et ne mangea rien.
<dt><A NAME="21.5">21.5</A><dd> J&eacute;zabel, sa femme, vint aupr&egrave;s de lui, et lui dit: Pourquoi as-tu l'esprit triste et ne manges-tu point?
<dt><A NAME="21.6">21.6</A><dd> Il lui r&eacute;pondit: J'ai parl&eacute; &agrave; Naboth de Jizreel, et je lui ai dit: C&egrave;de-moi ta vigne pour de l'argent; ou, si tu veux, je te donnerai une autre vigne &agrave; la place. Mais il a dit: Je ne te donnerai pas ma vigne!
<dt><A NAME="21.7">21.7</A><dd> Alors J&eacute;zabel, sa femme, lui dit: Est-ce bien toi maintenant qui exerces la souverainet&eacute; sur Isra&euml;l? L&egrave;ve-toi, prends de la nourriture, et que ton coeur se r&eacute;jouisse; moi, je te donnerai la vigne de Naboth de Jizreel.
<dt><A NAME="21.8">21.8</A><dd> Et elle &eacute;crivit au nom d'Achab des lettres qu'elle scella du sceau d'Achab, et qu'elle envoya aux anciens et aux magistrats qui habitaient avec Naboth dans sa ville.
<dt><A NAME="21.9">21.9</A><dd> Voici ce qu'elle &eacute;crivit dans ces lettres: Publiez un je&ucirc;ne; placez Naboth &agrave; la t&ecirc;te du peuple,
<dt><A NAME="21.10">21.10</A><dd> et mettez en face de lui deux m&eacute;chants hommes qui d&eacute;poseront ainsi contre lui: Tu as maudit Dieu et le roi! Puis menez-le dehors, lapidez-le, et qu'il meure.
<dt><A NAME="21.11">21.11</A><dd> Les gens de la ville de Naboth, les anciens et les magistrats qui habitaient dans la ville, agirent comme J&eacute;zabel le leur avait fait dire, d'apr&egrave;s ce qui &eacute;tait &eacute;crit dans les lettres qu'elle leur avait envoy&eacute;es.
<dt><A NAME="21.12">21.12</A><dd> Ils publi&egrave;rent un je&ucirc;ne, et ils plac&egrave;rent Naboth &agrave; la t&ecirc;te du peuple;
<dt><A NAME="21.13">21.13</A><dd> les deux m&eacute;chants hommes vinrent se mettre en face de lui, et ces m&eacute;chants hommes d&eacute;pos&egrave;rent ainsi devant le peuple contre Naboth: Naboth a maudit Dieu et le roi! Puis ils le men&egrave;rent hors de la ville, ils le lapid&egrave;rent, et il mourut.
<dt><A NAME="21.14">21.14</A><dd> Et ils envoy&egrave;rent dire &agrave; J&eacute;zabel: Naboth a &eacute;t&eacute; lapid&eacute;, et il est mort.
<dt><A NAME="21.15">21.15</A><dd> Lorsque J&eacute;zabel apprit que Naboth avait &eacute;t&eacute; lapid&eacute; et qu'il &eacute;tait mort, elle dit &agrave; Achab: L&egrave;ve-toi, prends possession de la vigne de Naboth de Jizreel, qui a refus&eacute; de te la c&eacute;der pour de l'argent; car Naboth n'est plus en vie, il est mort.
<dt><A NAME="21.16">21.16</A><dd> Achab, entendant que Naboth &eacute;tait mort, se leva pour descendre &agrave; la vigne de Naboth de Jizreel, afin d'en prendre possession.
<dt><A NAME="21.17">21.17</A><dd> Alors la parole de l'&Eacute;ternel fut adress&eacute;e &agrave; &Eacute;lie, le Thischbite, en ces mots:
<dt><A NAME="21.18">21.18</A><dd> L&egrave;ve-toi, descends au-devant d'Achab, roi d'Isra&euml;l &agrave; Samarie; le voil&agrave; dans la vigne de Naboth, o&ugrave; il est descendu pour en prendre possession.
<dt><A NAME="21.19">21.19</A><dd> Tu lui diras: Ainsi parle l'&Eacute;ternel: N'es-tu pas un assassin et un voleur? Et tu lui diras: Ainsi parle l'&Eacute;ternel: Au lieu m&ecirc;me o&ugrave; les chiens ont l&eacute;ch&eacute; le sang de Naboth, les chiens l&eacute;cheront aussi ton propre sang.
<dt><A NAME="21.20">21.20</A><dd> Achab dit &agrave; &Eacute;lie: M'as-tu trouv&eacute;, mon ennemi? Et il r&eacute;pondit: Je t'ai trouv&eacute;, parce que tu t'es vendu pour faire ce qui est mal aux yeux de l'&Eacute;ternel.
<dt><A NAME="21.21">21.21</A><dd> Voici, je vais faire venir le malheur sur toi; je te balaierai, j'exterminerai quiconque appartient &agrave; Achab, celui qui est esclave et celui qui est libre en Isra&euml;l,
<dt><A NAME="21.22">21.22</A><dd> et je rendrai ta maison semblable &agrave; la maison de J&eacute;roboam, fils de Nebath, et &agrave; la maison de Baescha, fils d'Achija, parce que tu m'as irrit&eacute; et que tu as fais p&eacute;cher Isra&euml;l.
<dt><A NAME="21.23">21.23</A><dd> L'&Eacute;ternel parle aussi sur J&eacute;zabel, et il dit: Les chiens mangeront J&eacute;zabel pr&egrave;s du rempart de Jizreel.
<dt><A NAME="21.24">21.24</A><dd> Celui de la maison d'Achab qui mourra dans la ville sera mang&eacute; par les chiens, et celui qui mourra dans les champs sera mang&eacute; par les oiseaux du ciel.
<dt><A NAME="21.25">21.25</A><dd> Il n'y a eu personne qui se soit vendu comme Achab pour faire ce qui est mal aux yeux de l'&Eacute;ternel, et J&eacute;zabel, sa femme, l'y excitait.
<dt><A NAME="21.26">21.26</A><dd> Il a agi de la mani&egrave;re la plus abominable, en allant apr&egrave;s les idoles, comme le faisaient les Amor&eacute;ens, que l'&Eacute;ternel chassa devant les enfants d'Isra&euml;l.
<dt><A NAME="21.27">21.27</A><dd> Apr&egrave;s avoir entendu les paroles d'&Eacute;lie, Achab d&eacute;chira ses v&ecirc;tements, il mit un sac sur son corps, et il je&ucirc;na; il couchait avec ce sac, et il marchait lentement.
<dt><A NAME="21.28">21.28</A><dd> Et la parole de l'&Eacute;ternel fut adress&eacute;e &agrave; &Eacute;lie, le Thischbite, en ces mots:
<dt><A NAME="21.29">21.29</A><dd> As-tu vu comment Achab s'est humili&eacute; devant moi? Parce qu'il s'est humili&eacute; devant moi, je ne ferai pas venir le malheur pendant sa vie; ce sera pendant la vie de son fils que je ferai venir le malheur sur sa maison.
</dl compact>

<h2>1 Rois 22
</h2>
<dl compact>
<dt><A NAME="22.1">22.1</A><dd> On resta trois ans sans qu'il y e&ucirc;t guerre entre la Syrie et Isra&euml;l.
<dt><A NAME="22.2">22.2</A><dd> La troisi&egrave;me ann&eacute;e, Josaphat, roi de Juda, descendit aupr&egrave;s du roi d'Isra&euml;l.
<dt><A NAME="22.3">22.3</A><dd> Le roi d'Isra&euml;l dit &agrave; ses serviteurs: Savez-vous que Ramoth en Galaad est &agrave; nous? Et nous ne nous inqui&eacute;tons pas de la reprendre des mains du roi de Syrie!
<dt><A NAME="22.4">22.4</A><dd> Et il dit &agrave; Josaphat: Veux-tu venir avec moi attaquer Ramoth en Galaad? Josaphat r&eacute;pondit au roi d'Isra&euml;l: Nous irons, moi comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux.
<dt><A NAME="22.5">22.5</A><dd> Puis Josaphat dit au roi d'Isra&euml;l: Consulte maintenant, je te prie, la parole de l'&Eacute;ternel.
<dt><A NAME="22.6">22.6</A><dd> Le roi d'Isra&euml;l assembla les proph&egrave;tes, au nombre d'environ quatre cents, et leur dit: Irai-je attaquer Ramoth en Galaad, ou dois-je y renoncer? Et ils r&eacute;pondirent: Monte, et le Seigneur la livrera entre les mains du roi.
<dt><A NAME="22.7">22.7</A><dd> Mais Josaphat dit: N'y a-t-il plus ici aucun proph&egrave;te de l'&Eacute;ternel, par qui nous puissions le consulter?
<dt><A NAME="22.8">22.8</A><dd> Le roi d'Isra&euml;l r&eacute;pondit &agrave; Josaphat: Il y a encore un homme par qui l'on pourrait consulter l'&Eacute;ternel; mais je le hais, car il ne me proph&eacute;tise rien de bon, il ne proph&eacute;tise que du mal: c'est Mich&eacute;e, fils de Jimla. Et Josaphat dit: Que le roi ne parle pas ainsi!
<dt><A NAME="22.9">22.9</A><dd> Alors le roi d'Isra&euml;l appela un eunuque, et dit: Fais venir de suite Mich&eacute;e, fils de Jimla.
<dt><A NAME="22.10">22.10</A><dd> Le roi d'Isra&euml;l et Josaphat, roi de Juda, &eacute;taient assis chacun sur son tr&ocirc;ne, rev&ecirc;tus de leurs habits royaux, dans la place &agrave; l'entr&eacute;e de la porte de Samarie. Et tous les proph&egrave;tes proph&eacute;tisaient devant eux.
<dt><A NAME="22.11">22.11</A><dd> S&eacute;d&eacute;cias, fils de Kenaana, s'&eacute;tait fait des cornes de fer, et il dit: Ainsi parle l'&Eacute;ternel: Avec ces cornes tu frapperas les Syriens jusqu'&agrave; les d&eacute;truire.
<dt><A NAME="22.12">22.12</A><dd> Et tous les proph&egrave;tes proph&eacute;tisaient de m&ecirc;me, en disant: Monte &agrave; Ramoth en Galaad! tu auras du succ&egrave;s, et l'&Eacute;ternel la livrera entre les mains du roi.
<dt><A NAME="22.13">22.13</A><dd> Le messager qui &eacute;tait all&eacute; appeler Mich&eacute;e lui parla ainsi: Voici, les proph&egrave;tes, d'un commun accord, proph&eacute;tisent du bien au roi; que ta parole soit donc comme la parole de chacun d'eux! annonce du bien!
<dt><A NAME="22.14">22.14</A><dd> Mich&eacute;e r&eacute;pondit: L'&Eacute;ternel est vivant! j'annoncerai ce que l'&Eacute;ternel me dira.
<dt><A NAME="22.15">22.15</A><dd> Lorsqu'il fut arriv&eacute; aupr&egrave;s du roi, le roi lui dit: Mich&eacute;e, irons-nous attaquer Ramoth en Galaad, ou devons-nous y renoncer? Il lui r&eacute;pondit: Monte! tu auras du succ&egrave;s, et l'&Eacute;ternel la livrera entre les mains du roi.
<dt><A NAME="22.16">22.16</A><dd> Et le roi lui dit: Combien de fois me faudra-t-il te faire jurer de ne me dire que la v&eacute;rit&eacute; au nom de l'&Eacute;ternel?
<dt><A NAME="22.17">22.17</A><dd> Mich&eacute;e r&eacute;pondit: Je vois tout Isra&euml;l dispers&eacute; sur les montagnes, comme des brebis qui n'ont point de berger; et l'&Eacute;ternel dit: Ces gens n'ont point de ma&icirc;tre, que chacun retourne en paix dans sa maison!
<dt><A NAME="22.18">22.18</A><dd> Le roi d'Isra&euml;l dit &agrave; Josaphat: Ne te l'ai-je pas dit? Il ne proph&eacute;tise sur moi rien de bon, il ne proph&eacute;tise que du mal.
<dt><A NAME="22.19">22.19</A><dd> Et Mich&eacute;e dit: &Eacute;coute donc la parole de l'&Eacute;ternel! J'ai vu l'&Eacute;ternel assis sur son tr&ocirc;ne, et toute l'arm&eacute;e des cieux se tenant aupr&egrave;s de lui, &agrave; sa droite et &agrave; sa gauche.
<dt><A NAME="22.20">22.20</A><dd> Et l'&Eacute;ternel dit: Qui s&eacute;duira Achab, pour qu'il monte &agrave; Ramoth en Galaad et qu'il y p&eacute;risse? Ils r&eacute;pondirent l'un d'une mani&egrave;re, l'autre d'une autre.
<dt><A NAME="22.21">22.21</A><dd> Et un esprit vint se pr&eacute;senter devant l'&Eacute;ternel, et dit: Moi, je le s&eacute;duirai. L'&Eacute;ternel lui dit: Comment?
<dt><A NAME="22.22">22.22</A><dd> Je sortirai, r&eacute;pondit-il, et je serai un esprit de mensonge dans la bouche de tous ses proph&egrave;tes. L'&Eacute;ternel dit: Tu le s&eacute;duiras, et tu en viendras &agrave; bout; sors, et fais ainsi!
<dt><A NAME="22.23">22.23</A><dd> Et maintenant, voici, l'&Eacute;ternel a mis un esprit de mensonge dans la bouche de tous tes proph&egrave;tes qui sont l&agrave;. Et l'&Eacute;ternel a prononc&eacute; du mal contre toi.
<dt><A NAME="22.24">22.24</A><dd> Alors S&eacute;d&eacute;cias, fils de Kenaana, s'&eacute;tant approch&eacute;, frappa Mich&eacute;e sur la joue, et dit: Par o&ugrave; l'esprit de l'&Eacute;ternel est-il sorti de moi pour te parler?
<dt><A NAME="22.25">22.25</A><dd> Mich&eacute;e r&eacute;pondit: Tu le verras au jour o&ugrave; tu iras de chambre en chambre pour te cacher.
<dt><A NAME="22.26">22.26</A><dd> Le roi d'Isra&euml;l dit: Prends Mich&eacute;e, et emm&egrave;ne-le vers Amon, chef de la ville, et vers Joas, fils du roi.
<dt><A NAME="22.27">22.27</A><dd> Tu diras: Ainsi parle le roi: Mettez cet homme en prison, et nourrissez-le du pain et de l'eau d'affliction, jusqu'&agrave; ce que je revienne en paix.
<dt><A NAME="22.28">22.28</A><dd> Et Mich&eacute;e dit: Si tu reviens en paix, l'&Eacute;ternel n'a point parl&eacute; par moi. Il dit encore: Vous tous, peuples, entendez!
<dt><A NAME="22.29">22.29</A><dd> Le roi d'Isra&euml;l et Josaphat, roi de Juda, mont&egrave;rent &agrave; Ramoth en Galaad.
<dt><A NAME="22.30">22.30</A><dd> Le roi d'Isra&euml;l dit &agrave; Josaphat: Je veux me d&eacute;guiser pour aller au combat; mais toi, rev&ecirc;ts-toi de tes habits. Et le roi d'Isra&euml;l se d&eacute;guisa, et alla au combat.
<dt><A NAME="22.31">22.31</A><dd> Le roi de Syrie avait donn&eacute; cet ordre aux trente-deux chefs de ses chars: Vous n'attaquerez ni petits ni grands, mais vous attaquerez seulement le roi d'Isra&euml;l.
<dt><A NAME="22.32">22.32</A><dd> Quand les chefs des chars aper&ccedil;urent Josaphat, ils dirent: Certainement, c'est le roi d'Isra&euml;l. Et ils s'approch&egrave;rent de lui pour l'attaquer. Josaphat poussa un cri.
<dt><A NAME="22.33">22.33</A><dd> Les chefs des chars, voyant que ce n'&eacute;tait pas le roi d'Isra&euml;l, s'&eacute;loign&egrave;rent de lui.
<dt><A NAME="22.34">22.34</A><dd> Alors un homme tira de son arc au hasard, et frappa le roi d'Isra&euml;l au d&eacute;faut de la cuirasse. Le roi dit &agrave; celui qui dirigeait son char: Tourne, et fais-moi sortir du champ de bataille, car je suis bless&eacute;.
<dt><A NAME="22.35">22.35</A><dd> Le combat devint acharn&eacute; ce jour-l&agrave;. Le roi fut retenu dans son char en face des Syriens, et il mourut le soir. Le sang de la blessure coula dans l'int&eacute;rieur du char.
<dt><A NAME="22.36">22.36</A><dd> Au coucher du soleil, on cria par tout le camp: Chacun &agrave; sa ville et chacun dans son pays!
<dt><A NAME="22.37">22.37</A><dd> Ainsi mourut le roi, qui fut ramen&eacute; &agrave; Samarie; et on enterra le roi &agrave; Samarie.
<dt><A NAME="22.38">22.38</A><dd> Lorsqu'on lava le char &agrave; l'&eacute;tang de Samarie, les chiens l&eacute;ch&egrave;rent le sang d'Achab, et les prostitu&eacute;es s'y baign&egrave;rent, selon la parole que l'&Eacute;ternel avait prononc&eacute;e.
<dt><A NAME="22.39">22.39</A><dd> Le reste des actions d'Achab, tout ce qu'il a fait, la maison d'ivoire qu'il construisit, et toutes les villes qu'il a b&acirc;ties, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="22.40">22.40</A><dd> Achab se coucha avec ses p&egrave;res. Et Achazia, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="22.41">22.41</A><dd> Josaphat, fils d'Asa, r&eacute;gna sur Juda, la quatri&egrave;me ann&eacute;e d'Achab, roi d'Isra&euml;l.
<dt><A NAME="22.42">22.42</A><dd> Josaphat avait trente-cinq ans lorsqu'il devint roi, et il r&eacute;gna vingt cinq ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Azuba, fille de Schilchi.
<dt><A NAME="22.43">22.43</A><dd> Il marcha dans toute la voie d'Asa, son p&egrave;re, et ne s'en d&eacute;tourna point, faisant ce qui est droit aux yeux de l'&Eacute;ternel. (22:44) Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux.
<dt><A NAME="22.45">22.45</A><dd> (22:45) Josaphat fut en paix avec le roi d'Isra&euml;l.
<dt><A NAME="22.46">22.46</A><dd> (22:46) Le reste des actions de Josaphat, ses exploits et ses guerres, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="22.47">22.47</A><dd> (22:47) Il &ocirc;ta du pays le reste des prostitu&eacute;s, qui s'y trouvaient encore depuis le temps d'Asa, son p&egrave;re.
<dt><A NAME="22.48">22.48</A><dd> (22:48) Il n'y avait point de roi en &Eacute;dom: c'&eacute;tait un intendant qui gouvernait.
<dt><A NAME="22.49">22.49</A><dd> (22:49) Josaphat construisit des navires de Tarsis pour aller &agrave; Ophir chercher de l'or; mais il n'y alla point, parce que les navires se bris&egrave;rent &agrave; Etsjon Gu&eacute;ber.
<dt><A NAME="22.50">22.50</A><dd> (22:50) Alors Achazia, fils d'Achab, dit &agrave; Josaphat: Veux-tu que mes serviteurs aillent avec les tiens sur des navires? Et Josaphat ne voulut pas.
<dt><A NAME="22.51">22.51</A><dd> (22:51) Josaphat se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David, son p&egrave;re. Et Joram, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="22.52">22.52</A><dd> (22:52) Achazia, fils d'Achab, r&eacute;gna sur Isra&euml;l &agrave; Samarie, la dix-septi&egrave;me ann&eacute;e de Josaphat, roi de Juda. Il r&eacute;gna deux ans sur Isra&euml;l.
<dt><A NAME="22.53">22.53</A><dd> (22:53) Il fit ce qui est mal aux yeux de l'&Eacute;ternel, et il marcha dans la voie de son p&egrave;re et dans la voie de sa m&egrave;re, et dans la voie de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l.
<dt><A NAME="22.54">22.54</A><dd> (22:54) Il servit Baal et se prosterna devant lui, et il irrita l'&Eacute;ternel, le Dieu d'Isra&euml;l, comme avait fait son p&egrave;re.
</dl compact>
</body>
</html>
