<html>
<head>
<title>2 Rois</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>2 Rois</h1>
<hr>

<h2>2 Rois 1</h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Moab se r&eacute;volta contre Isra&euml;l, apr&egrave;s la mort d'Achab.
<dt><A NAME="1.2">1.2</A><dd> Or Achazia tomba par le treillis de sa chambre haute &agrave; Samarie, et il en fut malade. Il fit partir des messagers, et leur dit: Allez, consultez Baal Zebub, dieu d'&Eacute;kron, pour savoir si je gu&eacute;rirai de cette maladie.
<dt><A NAME="1.3">1.3</A><dd> Mais l'ange de l'&Eacute;ternel dit &agrave; &Eacute;lie, le Thischbite: L&egrave;ve-toi, monte &agrave; la rencontre des messagers du roi de Samarie, et dis-leur: Est-ce parce qu'il n'y a point de Dieu en Isra&euml;l que vous allez consulter Baal Zebub, dieu d'&Eacute;kron?
<dt><A NAME="1.4">1.4</A><dd> C'est pourquoi ainsi parle l'&Eacute;ternel: Tu ne descendras pas du lit sur lequel tu es mont&eacute;, car tu mourras. Et &Eacute;lie s'en alla.
<dt><A NAME="1.5">1.5</A><dd> Les messagers retourn&egrave;rent aupr&egrave;s d'Achazia. Et il leur dit: Pourquoi revenez-vous?
<dt><A NAME="1.6">1.6</A><dd> Ils lui r&eacute;pondirent: Un homme est mont&eacute; &agrave; notre rencontre, et nous a dit: Allez, retournez vers le roi qui vous a envoy&eacute;s, et dites-lui: Ainsi parle l'&Eacute;ternel: Est-ce parce qu'il n'y a point de Dieu en Isra&euml;l que tu envoies consulter Baal Zebub, dieu d'&Eacute;kron? C'est pourquoi tu ne descendras pas du lit sur lequel tu es mont&eacute;, car tu mourras.
<dt><A NAME="1.7">1.7</A><dd> Achazia leur dit: Quel air avait l'homme qui est mont&eacute; &agrave; votre rencontre et qui vous a dit ces paroles?
<dt><A NAME="1.8">1.8</A><dd> Ils lui r&eacute;pondirent: C'&eacute;tait un homme v&ecirc;tu de poil et ayant une ceinture de cuir autour des reins. Et Achazia dit: C'est &Eacute;lie, le Thischbite.
<dt><A NAME="1.9">1.9</A><dd> Il envoya vers lui un chef de cinquante avec ses cinquante hommes. Ce chef monta aupr&egrave;s d'&Eacute;lie, qui &eacute;tait assis sur le sommet de la montagne, et il lui dit: Homme de Dieu, le roi a dit: Descends!
<dt><A NAME="1.10">1.10</A><dd> &Eacute;lie r&eacute;pondit au chef de cinquante: Si je suis un homme de Dieu, que le feu descende du ciel et te consume, toi et tes cinquante hommes! Et le feu descendit du ciel et le consuma, lui et ses cinquante hommes.
<dt><A NAME="1.11">1.11</A><dd> Achazia envoya de nouveau vers lui un autre chef de cinquante avec ses cinquante hommes. Ce chef prit la parole et dit &agrave; &Eacute;lie: Homme de Dieu, ainsi a dit le roi: H&acirc;te-toi de descendre!
<dt><A NAME="1.12">1.12</A><dd> &Eacute;lie leur r&eacute;pondit: Si je suis un homme de Dieu, que le feu descende du ciel et te consume, toi et tes cinquante hommes! Et le feu de Dieu descendit du ciel et le consuma, lui et ses cinquante hommes.
<dt><A NAME="1.13">1.13</A><dd> Achazia envoya de nouveau un troisi&egrave;me chef de cinquante avec ses cinquante hommes. Ce troisi&egrave;me chef de cinquante monta; et &agrave; son arriv&eacute;e, il fl&eacute;chit les genoux devant &Eacute;lie, et lui dit en suppliant: Homme de Dieu, que ma vie, je te prie, et que la vie de ces cinquante hommes tes serviteurs soit pr&eacute;cieuse &agrave; tes yeux!
<dt><A NAME="1.14">1.14</A><dd> Voici, le feu est descendu du ciel et a consum&eacute; les deux premiers chefs de cinquante et leurs cinquante hommes: mais maintenant, que ma vie soit pr&eacute;cieuse &agrave; tes yeux!
<dt><A NAME="1.15">1.15</A><dd> L'ange de l'&Eacute;ternel dit &agrave; &Eacute;lie: Descends avec lui, n'aie aucune crainte de lui. &Eacute;lie se leva et descendit avec lui vers le roi.
<dt><A NAME="1.16">1.16</A><dd> Il lui dit: Ainsi parle l'&Eacute;ternel: Parce que tu as envoy&eacute; des messagers pour consulter Baal Zebub, dieu d'&Eacute;kron, comme s'il n'y avait en Isra&euml;l point de Dieu dont on puisse consulter la parole, tu ne descendras pas du lit sur lequel tu es mont&eacute;, car tu mourras.
<dt><A NAME="1.17">1.17</A><dd> Achazia mourut, selon la parole de l'&Eacute;ternel prononc&eacute;e par &Eacute;lie. Et Joram r&eacute;gna &agrave; sa place, la seconde ann&eacute;e de Joram, fils de Josaphat, roi de Juda; car il n'avait point de fils.
<dt><A NAME="1.18">1.18</A><dd> Le reste des actions d'Achazia, et ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
</dl compact>

<h2>2 Rois 2</h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Lorsque l'&Eacute;ternel fit monter &Eacute;lie au ciel dans un tourbillon, &Eacute;lie partait de Guilgal avec &Eacute;lis&eacute;e.
<dt><A NAME="2.2">2.2</A><dd> &Eacute;lie dit &agrave; &Eacute;lis&eacute;e: Reste ici, je te prie, car l'&Eacute;ternel m'envoie jusqu'&agrave; B&eacute;thel. &Eacute;lis&eacute;e r&eacute;pondit: L'&Eacute;ternel est vivant et ton &acirc;me est vivante! je ne te quitterai point. Et ils descendirent &agrave; B&eacute;thel.
<dt><A NAME="2.3">2.3</A><dd> Les fils des proph&egrave;tes qui &eacute;taient &agrave; B&eacute;thel sortirent vers &Eacute;lis&eacute;e, et lui dirent: Sais-tu que l'&Eacute;ternel enl&egrave;ve aujourd'hui ton ma&icirc;tre au-dessus de ta t&ecirc;te? Et il r&eacute;pondit: Je le sais aussi; taisez-vous.
<dt><A NAME="2.4">2.4</A><dd> &Eacute;lie lui dit: &Eacute;lis&eacute;e, reste ici, je te prie, car l'&Eacute;ternel m'envoie &agrave; J&eacute;richo. Il r&eacute;pondit: L'&Eacute;ternel est vivant et ton &acirc;me est vivante! je ne te quitterai point. Et ils arriv&egrave;rent &agrave; J&eacute;richo.
<dt><A NAME="2.5">2.5</A><dd> Les fils des proph&egrave;tes qui &eacute;taient &agrave; J&eacute;richo s'approch&egrave;rent d'&Eacute;lis&eacute;e, et lui dirent: Sais-tu que l'&Eacute;ternel enl&egrave;ve aujourd'hui ton ma&icirc;tre au-dessus de ta t&ecirc;te? Et il r&eacute;pondit: Je le sais aussi; taisez-vous.
<dt><A NAME="2.6">2.6</A><dd> &Eacute;lie lui dit: Reste ici, je te prie, car l'&Eacute;ternel m'envoie au Jourdain. Il r&eacute;pondit: L'&Eacute;ternel est vivant et ton &acirc;me est vivante! je ne te quitterai point. Et ils poursuivirent tous deux leur chemin.
<dt><A NAME="2.7">2.7</A><dd> Cinquante hommes d'entre les fils des proph&egrave;tes arriv&egrave;rent et s'arr&ecirc;t&egrave;rent &agrave; distance vis-&agrave;-vis, et eux deux s'arr&ecirc;t&egrave;rent au bord du Jourdain.
<dt><A NAME="2.8">2.8</A><dd> Alors &Eacute;lie prit son manteau, le roula, et en frappa les eaux, qui se partag&egrave;rent &ccedil;&agrave; et l&agrave;, et ils pass&egrave;rent tous deux &agrave; sec.
<dt><A NAME="2.9">2.9</A><dd> Lorsqu'ils eurent pass&eacute;, &Eacute;lie dit &agrave; &Eacute;lis&eacute;e: Demande ce que tu veux que je fasse pour toi, avant que je sois enlev&eacute; d'avec toi. &Eacute;lis&eacute;e r&eacute;pondit: Qu'il y ait sur moi, je te prie, une double portion de ton esprit!
<dt><A NAME="2.10">2.10</A><dd> &Eacute;lie dit: Tu demandes une chose difficile. Mais si tu me vois pendant que je serai enlev&eacute; d'avec toi, cela t'arrivera ainsi; sinon, cela n'arrivera pas.
<dt><A NAME="2.11">2.11</A><dd> Comme ils continuaient &agrave; marcher en parlant, voici, un char de feu et des chevaux de feu les s&eacute;par&egrave;rent l'un de l'autre, et &Eacute;lie monta au ciel dans un tourbillon.
<dt><A NAME="2.12">2.12</A><dd> &Eacute;lis&eacute;e regardait et criait: Mon p&egrave;re! mon p&egrave;re! Char d'Isra&euml;l et sa cavalerie! Et il ne le vit plus. Saisissant alors ses v&ecirc;tements, il les d&eacute;chira en deux morceaux,
<dt><A NAME="2.13">2.13</A><dd> et il releva le manteau qu'&Eacute;lie avait laiss&eacute; tomber. Puis il retourna, et s'arr&ecirc;ta au bord du Jourdain;
<dt><A NAME="2.14">2.14</A><dd> il prit le manteau qu'&Eacute;lie avait laiss&eacute; tomber, et il en frappa les eaux, et dit: O&ugrave; est l'&Eacute;ternel, le Dieu d'&Eacute;lie? Lui aussi, il frappa les eaux, qui se partag&egrave;rent &ccedil;&agrave; et l&agrave;, et &Eacute;lis&eacute;e passa.
<dt><A NAME="2.15">2.15</A><dd> Les fils des proph&egrave;tes qui &eacute;taient &agrave; J&eacute;richo, vis-&agrave;-vis, l'ayant vu, dirent: L'esprit d'&Eacute;lie repose sur &Eacute;lis&eacute;e! Et ils all&egrave;rent &agrave; sa rencontre, et se prostern&egrave;rent contre terre devant lui.
<dt><A NAME="2.16">2.16</A><dd> Ils lui dirent: Voici, il y a parmi tes serviteurs cinquante hommes vaillants; veux-tu qu'ils aillent chercher ton ma&icirc;tre? Peut-&ecirc;tre que l'esprit de l'&Eacute;ternel l'a emport&eacute; et l'a jet&eacute; sur quelque montagne ou dans quelque vall&eacute;e. Il r&eacute;pondit: Ne les envoyez pas.
<dt><A NAME="2.17">2.17</A><dd> Mais ils le press&egrave;rent longtemps; et il dit: Envoyez-les. Ils envoy&egrave;rent les cinquante hommes, qui cherch&egrave;rent &Eacute;lie pendant trois jours et ne le trouv&egrave;rent point.
<dt><A NAME="2.18">2.18</A><dd> Lorsqu'ils furent de retour aupr&egrave;s d'&Eacute;lis&eacute;e, qui &eacute;tait &agrave; J&eacute;richo, il leur dit: Ne vous avais-je pas dit: N'allez pas?
<dt><A NAME="2.19">2.19</A><dd> Les gens de la ville dirent &agrave; &Eacute;lis&eacute;e: Voici, le s&eacute;jour de la ville est bon, comme le voit mon seigneur; mais les eaux sont mauvaises, et le pays est st&eacute;rile.
<dt><A NAME="2.20">2.20</A><dd> Il dit: Apportez-moi un plat neuf, et mettez-y du sel. Et ils le lui apport&egrave;rent.
<dt><A NAME="2.21">2.21</A><dd> Il alla vers la source des eaux, et il y jeta du sel, et dit: Ainsi parle l'&Eacute;ternel: J'assainis ces eaux; il n'en proviendra plus ni mort, ni st&eacute;rilit&eacute;.
<dt><A NAME="2.22">2.22</A><dd> Et les eaux furent assainies, jusqu'&agrave; ce jour, selon la parole qu'&Eacute;lis&eacute;e avait prononc&eacute;e.
<dt><A NAME="2.23">2.23</A><dd> Il monta de l&agrave; &agrave; B&eacute;thel; et comme il cheminait &agrave; la mont&eacute;e, des petits gar&ccedil;ons sortirent de la ville, et se moqu&egrave;rent de lui. Ils lui disaient: Monte, chauve! monte, chauve!
<dt><A NAME="2.24">2.24</A><dd> Il se retourna pour les regarder, et il les maudit au nom de l'&Eacute;ternel. Alors deux ours sortirent de la for&ecirc;t, et d&eacute;chir&egrave;rent quarante-deux de ces enfants.
<dt><A NAME="2.25">2.25</A><dd> De l&agrave; il alla sur la montagne du Carmel, d'o&ugrave; il retourna &agrave; Samarie.
</dl compact>

<h2>2 Rois 3</h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Joram, fils d'Achab, r&eacute;gna sur Isra&euml;l &agrave; Samarie, la dix-huiti&egrave;me ann&eacute;e de Josaphat, roi de Juda. Il r&eacute;gna douze ans.
<dt><A NAME="3.2">3.2</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, non pas toutefois comme son p&egrave;re et sa m&egrave;re. Il renversa les statues de Baal que son p&egrave;re avait faites;
<dt><A NAME="3.3">3.3</A><dd> mais il se livra aux p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l, et il ne s'en d&eacute;tourna point.
<dt><A NAME="3.4">3.4</A><dd> M&eacute;scha, roi de Moab, poss&eacute;dait des troupeaux, et il payait au roi d'Isra&euml;l un tribut de cent mille agneaux et de cent mille b&eacute;liers avec leur laine.
<dt><A NAME="3.5">3.5</A><dd> A la mort d'Achab, le roi de Moab se r&eacute;volta contre le roi d'Isra&euml;l.
<dt><A NAME="3.6">3.6</A><dd> Le roi Joram sortit alors de Samarie, et passa en revue tout Isra&euml;l.
<dt><A NAME="3.7">3.7</A><dd> Il se mit en marche, et il fit dire &agrave; Josaphat, roi de Juda: Le roi de Moab s'est r&eacute;volt&eacute; contre moi; veux-tu venir avec moi attaquer Moab? Josaphat r&eacute;pondit: J'irai, moi comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux.
<dt><A NAME="3.8">3.8</A><dd> Et il dit: Par quel chemin monterons-nous? Joram dit: Par le chemin du d&eacute;sert d'&Eacute;dom.
<dt><A NAME="3.9">3.9</A><dd> Le roi d'Isra&euml;l, le roi de Juda et le roi d'&Eacute;dom, partirent; et apr&egrave;s une marche de sept jours, ils manqu&egrave;rent d'eau pour l'arm&eacute;e et pour les b&ecirc;tes qui la suivaient.
<dt><A NAME="3.10">3.10</A><dd> Alors le roi d'Isra&euml;l dit: H&eacute;las! l'&Eacute;ternel a appel&eacute; ces trois rois pour les livrer entre les mains de Moab.
<dt><A NAME="3.11">3.11</A><dd> Mais Josaphat dit: N'y a-t-il ici aucun proph&egrave;te de l'&Eacute;ternel, par qui nous puissions consulter l'&Eacute;ternel? L'un des serviteurs du roi d'Isra&euml;l r&eacute;pondit: Il y a ici &Eacute;lis&eacute;e, fils de Schaphath, qui versait l'eau sur les mains d'&Eacute;lie.
<dt><A NAME="3.12">3.12</A><dd> Et Josaphat dit: La parole de l'&Eacute;ternel est avec lui. Le roi d'Isra&euml;l, Josaphat et le roi d'&Eacute;dom, descendirent aupr&egrave;s de lui.
<dt><A NAME="3.13">3.13</A><dd> &Eacute;lis&eacute;e dit au roi d'Isra&euml;l: Qu'y a-t-il entre moi et toi? Va vers les proph&egrave;tes de ton p&egrave;re et vers les proph&egrave;tes de ta m&egrave;re. Et le roi d'Isra&euml;l lui dit: Non! car l'&Eacute;ternel a appel&eacute; ces trois rois pour les livrer entre les mains de Moab.
<dt><A NAME="3.14">3.14</A><dd> &Eacute;lis&eacute;e dit: L'&Eacute;ternel des arm&eacute;es, dont je suis le serviteur, est vivant! si je n'avais &eacute;gard &agrave; Josaphat, roi de Juda, je ne ferais aucune attention &agrave; toi et je ne te regarderais pas.
<dt><A NAME="3.15">3.15</A><dd> Maintenant, amenez-moi un joueur de harpe. Et comme le joueur de harpe jouait, la main de l'&Eacute;ternel fut sur &Eacute;lis&eacute;e.
<dt><A NAME="3.16">3.16</A><dd> Et il dit: Ainsi parle l'&Eacute;ternel: Faites dans cette vall&eacute;e des fosses, des fosses!
<dt><A NAME="3.17">3.17</A><dd> Car ainsi parle l'&Eacute;ternel: Vous n'apercevrez point de vent et vous ne verrez point de pluie, et cette vall&eacute;e se remplira d'eau, et vous boirez, vous, vos troupeaux et votre b&eacute;tail.
<dt><A NAME="3.18">3.18</A><dd> Mais cela est peu de chose aux yeux de l'&Eacute;ternel. Il livrera Moab entre vos mains;
<dt><A NAME="3.19">3.19</A><dd> vous frapperez toutes les villes fortes et toutes les villes d'&eacute;lite, vous abattrez tous les bons arbres, vous boucherez toutes les sources d'eau, et vous ruinerez avec des pierres tous les meilleurs champs.
<dt><A NAME="3.20">3.20</A><dd> Or le matin, au moment de la pr&eacute;sentation de l'offrande, voici, l'eau arriva du chemin d'&Eacute;dom, et le pays fut rempli d'eau.
<dt><A NAME="3.21">3.21</A><dd> Cependant, tous les Moabites ayant appris que les rois montaient pour les attaquer, on convoqua tous ceux en &acirc;ge de porter les armes et m&ecirc;me au-dessus, et ils se tinrent sur la fronti&egrave;re.
<dt><A NAME="3.22">3.22</A><dd> Ils se lev&egrave;rent de bon matin, et quand le soleil brilla sur les eaux, les Moabites virent en face d'eux les eaux rouges comme du sang.
<dt><A NAME="3.23">3.23</A><dd> Ils dirent: C'est du sang! les rois ont tir&eacute; l'&eacute;p&eacute;e entre eux, ils se sont frapp&eacute;s les uns les autres; maintenant, Moabites, au pillage!
<dt><A NAME="3.24">3.24</A><dd> Et ils march&egrave;rent contre le camp d'Isra&euml;l. Mais Isra&euml;l se leva, et frappa Moab, qui prit la fuite devant eux. Ils p&eacute;n&eacute;tr&egrave;rent dans le pays, et frapp&egrave;rent Moab.
<dt><A NAME="3.25">3.25</A><dd> Ils renvers&egrave;rent les villes, ils jet&egrave;rent chacun des pierres dans tous les meilleurs champs et les en remplirent, ils bouch&egrave;rent toutes les sources d'eau, et ils abattirent tous les bons arbres; et les frondeurs envelopp&egrave;rent et battirent Kir Har&eacute;seth, dont on ne laissa que les pierres.
<dt><A NAME="3.26">3.26</A><dd> Le roi de Moab, voyant qu'il avait le dessous dans le combat, prit avec lui sept cents hommes tirant l'&eacute;p&eacute;e pour se frayer un passage jusqu'au roi d'&Eacute;dom; mais ils ne purent pas.
<dt><A NAME="3.27">3.27</A><dd> Il prit alors son fils premier-n&eacute;, qui devait r&eacute;gner &agrave; sa place, et il l'offrit en holocauste sur la muraille. Et une grande indignation s'empara d'Isra&euml;l, qui s'&eacute;loigna du roi de Moab et retourna dans son pays.
</dl compact>

<h2>2 Rois 4</h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Une femme d'entre les femmes des fils des proph&egrave;tes cria &agrave; &Eacute;lis&eacute;e, en disant: Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l'&Eacute;ternel; or le cr&eacute;ancier est venu pour prendre mes deux enfants et en faire ses esclaves.
<dt><A NAME="4.2">4.2</A><dd> &Eacute;lis&eacute;e lui dit: Que puis-je faire pour toi? Dis-moi, qu'as-tu &agrave; la maison? Elle r&eacute;pondit: Ta servante n'a rien du tout &agrave; la maison qu'un vase d'huile.
<dt><A NAME="4.3">4.3</A><dd> Et il dit: Va demander au dehors des vases chez tous tes voisins, des vases vides, et n'en demande pas un petit nombre.
<dt><A NAME="4.4">4.4</A><dd> Quand tu seras rentr&eacute;e, tu fermeras la porte sur toi et sur tes enfants; tu verseras dans tous ces vases, et tu mettras de c&ocirc;t&eacute; ceux qui seront pleins.
<dt><A NAME="4.5">4.5</A><dd> Alors elle le quitta. Elle ferma la porte sur elle et sur ses enfants; ils lui pr&eacute;sentaient les vases, et elle versait.
<dt><A NAME="4.6">4.6</A><dd> Lorsque les vases furent pleins, elle dit &agrave; son fils: Pr&eacute;sente-moi encore un vase. Mais il lui r&eacute;pondit: Il n'y a plus de vase. Et l'huile s'arr&ecirc;ta.
<dt><A NAME="4.7">4.7</A><dd> Elle alla le rapporter &agrave; l'homme de Dieu, et il dit: Va vendre l'huile, et paie ta dette; et tu vivras, toi et tes fils, de ce qui restera.
<dt><A NAME="4.8">4.8</A><dd> Un jour &Eacute;lis&eacute;e passait par Sunem. Il y avait l&agrave; une femme de distinction, qui le pressa d'accepter &agrave; manger. Et toutes les fois qu'il passait, il se rendait chez elle pour manger.
<dt><A NAME="4.9">4.9</A><dd> Elle dit &agrave; son mari: Voici, je sais que cet homme qui passe toujours chez nous est un saint homme de Dieu.
<dt><A NAME="4.10">4.10</A><dd> Faisons une petite chambre haute avec des murs, et mettons-y pour lui un lit, une table, un si&egrave;ge et un chandelier, afin qu'il s'y retire quand il viendra chez nous.
<dt><A NAME="4.11">4.11</A><dd> &Eacute;lis&eacute;e, &eacute;tant revenu &agrave; Sunem, se retira dans la chambre haute et y coucha.
<dt><A NAME="4.12">4.12</A><dd> Il dit &agrave; Gu&eacute;hazi, son serviteur: Appelle cette Sunamite. Gu&eacute;hazi l'appela, et elle se pr&eacute;senta devant lui.
<dt><A NAME="4.13">4.13</A><dd> Et &Eacute;lis&eacute;e dit &agrave; Gu&eacute;hazi: Dis-lui: Voici, tu nous as montr&eacute; tout cet empressement; que peut-on faire pour toi? Faut-il parler pour toi au roi ou au chef de l'arm&eacute;e? Elle r&eacute;pondit: J'habite au milieu de mon peuple.
<dt><A NAME="4.14">4.14</A><dd> Et il dit: Que faire pour elle? Gu&eacute;hazi r&eacute;pondit: Mais, elle n'a point de fils, et son mari est vieux.
<dt><A NAME="4.15">4.15</A><dd> Et il dit: Appelle-la. Gu&eacute;hazi l'appela, et elle se pr&eacute;senta &agrave; la porte.
<dt><A NAME="4.16">4.16</A><dd> &Eacute;lis&eacute;e lui dit: A cette m&ecirc;me &eacute;poque, l'ann&eacute;e prochaine, tu embrasseras un fils. Et elle dit: Non! mon seigneur, homme de Dieu, ne trompe pas ta servante!
<dt><A NAME="4.17">4.17</A><dd> Cette femme devint enceinte, et elle enfanta un fils &agrave; la m&ecirc;me &eacute;poque, l'ann&eacute;e suivante, comme &Eacute;lis&eacute;e lui avait dit.
<dt><A NAME="4.18">4.18</A><dd> L'enfant grandit. Et un jour qu'il &eacute;tait all&eacute; trouver son p&egrave;re vers les moissonneurs,
<dt><A NAME="4.19">4.19</A><dd> il dit &agrave; son p&egrave;re: Ma t&ecirc;te! ma t&ecirc;te! Le p&egrave;re dit &agrave; son serviteur: Porte-le &agrave; sa m&egrave;re.
<dt><A NAME="4.20">4.20</A><dd> Le serviteur l'emporta et l'amena &agrave; sa m&egrave;re. Et l'enfant resta sur les genoux de sa m&egrave;re jusqu'&agrave; midi, puis il mourut.
<dt><A NAME="4.21">4.21</A><dd> Elle monta, le coucha sur le lit de l'homme de Dieu, ferma la porte sur lui, et sortit.
<dt><A NAME="4.22">4.22</A><dd> Elle appela son mari, et dit: Envoie-moi, je te prie, un des serviteurs et une des &acirc;nesses; je veux aller en h&acirc;te vers l'homme de Dieu, et je reviendrai.
<dt><A NAME="4.23">4.23</A><dd> Et il dit: Pourquoi veux-tu aller aujourd'hui vers lui? Ce n'est ni nouvelle lune ni sabbat. Elle r&eacute;pondit: Tout va bien.
<dt><A NAME="4.24">4.24</A><dd> Puis elle fit seller l'&acirc;nesse, et dit &agrave; son serviteur: M&egrave;ne et pars; ne m'arr&ecirc;te pas en route sans que je te le dise.
<dt><A NAME="4.25">4.25</A><dd> Elle partit donc et se rendit vers l'homme de Dieu sur la montagne du Carmel. L'homme de Dieu, l'ayant aper&ccedil;ue de loin, dit &agrave; Gu&eacute;hazi, son serviteur: Voici cette Sunamite!
<dt><A NAME="4.26">4.26</A><dd> Maintenant, cours donc &agrave; sa rencontre, et dis-lui: Te portes-tu bien? Ton mari et ton enfant se portent-ils bien? Elle r&eacute;pondit: Bien.
<dt><A NAME="4.27">4.27</A><dd> Et d&egrave;s qu'elle fut arriv&eacute;e aupr&egrave;s de l'homme de Dieu sur la montagne, elle embrassa ses pieds. Gu&eacute;hazi s'approcha pour la repousser. Mais l'homme de Dieu dit: Laisse-la, car son &acirc;me est dans l'amertume, et l'&Eacute;ternel me l'a cach&eacute; et ne me l'a point fait conna&icirc;tre.
<dt><A NAME="4.28">4.28</A><dd> Alors elle dit: Ai-je demand&eacute; un fils &agrave; mon seigneur? N'ai-je pas dit: Ne me trompe pas?
<dt><A NAME="4.29">4.29</A><dd> Et &Eacute;lis&eacute;e dit &agrave; Gu&eacute;hazi: Ceins tes reins, prends mon b&acirc;ton dans ta main, et pars. Si tu rencontres quelqu'un, ne le salue pas; et si quelqu'un te salue, ne lui r&eacute;ponds pas. Tu mettras mon b&acirc;ton sur le visage de l'enfant.
<dt><A NAME="4.30">4.30</A><dd> La m&egrave;re de l'enfant dit: L'&Eacute;ternel est vivant et ton &acirc;me est vivante! je ne te quitterai point. Et il se leva et la suivit.
<dt><A NAME="4.31">4.31</A><dd> Gu&eacute;hazi les avait devanc&eacute;s, et il avait mis le b&acirc;ton sur le visage de l'enfant; mais il n'y eut ni voix ni signe d'attention. Il s'en retourna &agrave; la rencontre d'&Eacute;lis&eacute;e, et lui rapporta la chose, en disant: L'enfant ne s'est pas r&eacute;veill&eacute;.
<dt><A NAME="4.32">4.32</A><dd> Lorsque &Eacute;lis&eacute;e arriva dans la maison, voici, l'enfant &eacute;tait mort, couch&eacute; sur son lit.
<dt><A NAME="4.33">4.33</A><dd> &Eacute;lis&eacute;e entra et ferma la porte sur eux deux, et il pria l'&Eacute;ternel.
<dt><A NAME="4.34">4.34</A><dd> Il monta, et se coucha sur l'enfant; il mit sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains, et il s'&eacute;tendit sur lui. Et la chair de l'enfant se r&eacute;chauffa.
<dt><A NAME="4.35">4.35</A><dd> &Eacute;lis&eacute;e s'&eacute;loigna, alla &ccedil;&agrave; et l&agrave; par la maison, puis remonta et s'&eacute;tendit sur l'enfant. Et l'enfant &eacute;ternua sept fois, et il ouvrit les yeux.
<dt><A NAME="4.36">4.36</A><dd> &Eacute;lis&eacute;e appela Gu&eacute;hazi, et dit: Appelle cette Sunamite. Gu&eacute;hazi l'appela, et elle vint vers &Eacute;lis&eacute;e, qui dit: Prends ton fils!
<dt><A NAME="4.37">4.37</A><dd> Elle alla se jeter &agrave; ses pieds, et se prosterna contre terre. Et elle prit son fils, et sortit.
<dt><A NAME="4.38">4.38</A><dd> &Eacute;lis&eacute;e revint &agrave; Guilgal, et il y avait une famine dans le pays. Comme les fils des proph&egrave;tes &eacute;taient assis devant lui, il dit &agrave; son serviteur: Mets le grand pot, et fais cuire un potage pour les fils des proph&egrave;tes.
<dt><A NAME="4.39">4.39</A><dd> L'un d'eux sortit dans les champs pour cueillir des herbes; il trouva de la vigne sauvage et il y cueillit des coloquintes sauvages, plein son v&ecirc;tement. Quand il rentra, il les coupa en morceaux dans le pot o&ugrave; &eacute;tait le potage, car on ne les connaissait pas.
<dt><A NAME="4.40">4.40</A><dd> On servit &agrave; manger &agrave; ces hommes; mais d&egrave;s qu'ils eurent mang&eacute; du potage, ils s'&eacute;cri&egrave;rent: La mort est dans le pot, homme de Dieu! Et ils ne purent manger.
<dt><A NAME="4.41">4.41</A><dd> &Eacute;lis&eacute;e dit: Prenez de la farine. Il en jeta dans le pot, et dit: Sers &agrave; ces gens, et qu'ils mangent. Et il n'y avait plus rien de mauvais dans le pot.
<dt><A NAME="4.42">4.42</A><dd> Un homme arriva de Baal Schalischa. Il apporta du pain des pr&eacute;mices &agrave; l'homme de Dieu, vingt pains d'orge, et des &eacute;pis nouveaux dans son sac. &Eacute;lis&eacute;e dit: Donne &agrave; ces gens, et qu'ils mangent.
<dt><A NAME="4.43">4.43</A><dd> Son serviteur r&eacute;pondit: Comment pourrais-je en donner &agrave; cent personnes? Mais &Eacute;lis&eacute;e dit: Donne &agrave; ces gens, et qu'ils mangent; car ainsi parle l'&Eacute;ternel: On mangera, et on en aura de reste.
<dt><A NAME="4.44">4.44</A><dd> Il mit alors les pains devant eux; et ils mang&egrave;rent et en eurent de reste, selon la parole de l'&Eacute;ternel.
</dl compact>

<h2>2 Rois 5</h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Naaman, chef de l'arm&eacute;e du roi de Syrie, jouissait de la faveur de son ma&icirc;tre et d'une grande consid&eacute;ration; car c'&eacute;tait par lui que l'&Eacute;ternel avait d&eacute;livr&eacute; les Syriens. Mais cet homme fort et vaillant &eacute;tait l&eacute;preux.
<dt><A NAME="5.2">5.2</A><dd> Or les Syriens &eacute;taient sortis par troupes, et ils avaient emmen&eacute; captive une petite fille du pays d'Isra&euml;l, qui &eacute;tait au service de la femme de Naaman.
<dt><A NAME="5.3">5.3</A><dd> Et elle dit &agrave; sa ma&icirc;tresse: Oh! si mon seigneur &eacute;tait aupr&egrave;s du proph&egrave;te qui est &agrave; Samarie, le proph&egrave;te le gu&eacute;rirait de sa l&egrave;pre!
<dt><A NAME="5.4">5.4</A><dd> Naaman alla dire &agrave; son ma&icirc;tre: La jeune fille du pays d'Isra&euml;l a parl&eacute; de telle et telle mani&egrave;re.
<dt><A NAME="5.5">5.5</A><dd> Et le roi de Syrie dit: Va, rends-toi &agrave; Samarie, et j'enverrai une lettre au roi d'Isra&euml;l. Il partit, prenant avec lui dix talents d'argent, six mille sicles d'or, et dix v&ecirc;tements de rechange.
<dt><A NAME="5.6">5.6</A><dd> Il porta au roi d'Isra&euml;l la lettre, o&ugrave; il &eacute;tait dit: Maintenant, quand cette lettre te sera parvenue, tu sauras que je t'envoie Naaman, mon serviteur, afin que tu le gu&eacute;risses de sa l&egrave;pre.
<dt><A NAME="5.7">5.7</A><dd> Apr&egrave;s avoir lu la lettre, le roi d'Isra&euml;l d&eacute;chira ses v&ecirc;tements, et dit: Suis-je un dieu, pour faire mourir et pour faire vivre, qu'il s'adresse &agrave; moi afin que je gu&eacute;risse un homme de sa l&egrave;pre? Sachez donc et comprenez qu'il cherche une occasion de dispute avec moi.
<dt><A NAME="5.8">5.8</A><dd> Lorsqu'&Eacute;lis&eacute;e, homme de Dieu, apprit que le roi d'Isra&euml;l avait d&eacute;chir&eacute; ses v&ecirc;tements, il envoya dire au roi: Pourquoi as-tu d&eacute;chir&eacute; tes v&ecirc;tements? Laisse-le venir &agrave; moi, et il saura qu'il y a un proph&egrave;te en Isra&euml;l.
<dt><A NAME="5.9">5.9</A><dd> Naaman vint avec ses chevaux et son char, et il s'arr&ecirc;ta &agrave; la porte de la maison d'&Eacute;lis&eacute;e.
<dt><A NAME="5.10">5.10</A><dd> &Eacute;lis&eacute;e lui fit dire par un messager: Va, et lave-toi sept fois dans le Jourdain; ta chair deviendra saine, et tu seras pur.
<dt><A NAME="5.11">5.11</A><dd> Naaman fut irrit&eacute;, et il s'en alla, en disant: Voici, je me disais: Il sortira vers moi, il se pr&eacute;sentera lui-m&ecirc;me, il invoquera le nom de l'&Eacute;ternel, son Dieu, il agitera sa main sur la place et gu&eacute;rira le l&eacute;preux.
<dt><A NAME="5.12">5.12</A><dd> Les fleuves de Damas, l'Abana et le Parpar, ne valent-ils pas mieux que toutes les eaux d'Isra&euml;l? Ne pourrais-je pas m'y laver et devenir pur? Et il s'en retournait et partait avec fureur.
<dt><A NAME="5.13">5.13</A><dd> Mais ses serviteurs s'approch&egrave;rent pour lui parler, et ils dirent: Mon p&egrave;re, si le proph&egrave;te t'e&ucirc;t demand&eacute; quelque chose de difficile, ne l'aurais-tu pas fait? Combien plus dois-tu faire ce qu'il t'a dit: Lave-toi, et tu seras pur!
<dt><A NAME="5.14">5.14</A><dd> Il descendit alors et se plongea sept fois dans le Jourdain, selon la parole de l'homme de Dieu; et sa chair redevint comme la chair d'un jeune enfant, et il fut pur.
<dt><A NAME="5.15">5.15</A><dd> Naaman retourna vers l'homme de Dieu, avec toute sa suite. Lorsqu'il fut arriv&eacute;, il se pr&eacute;senta devant lui, et dit: Voici, je reconnais qu'il n'y a point de Dieu sur toute la terre, si ce n'est en Isra&euml;l. Et maintenant, accepte, je te prie, un pr&eacute;sent de la part de ton serviteur.
<dt><A NAME="5.16">5.16</A><dd> &Eacute;lis&eacute;e r&eacute;pondit: L'&Eacute;ternel, dont je suis le serviteur, est vivant! je n'accepterai pas. Naaman le pressa d'accepter, mais il refusa.
<dt><A NAME="5.17">5.17</A><dd> Alors Naaman dit: Puisque tu refuses, permets que l'on donne de la terre &agrave; ton serviteur, une charge de deux mulets; car ton serviteur ne veut plus offrir &agrave; d'autres dieux ni holocauste ni sacrifice, il n'en offrira qu'&agrave; l'&Eacute;ternel.
<dt><A NAME="5.18">5.18</A><dd> Voici toutefois ce que je prie l'&Eacute;ternel de pardonner &agrave; ton serviteur. Quand mon ma&icirc;tre entre dans la maison de Rimmon pour s'y prosterner et qu'il s'appuie sur ma main, je me prosterne aussi dans la maison de Rimmon: veuille l'&Eacute;ternel pardonner &agrave; ton serviteur, lorsque je me prosternerai dans la maison de Rimmon!
<dt><A NAME="5.19">5.19</A><dd> &Eacute;lis&eacute;e lui dit: Va en paix. Lorsque Naaman eut quitt&eacute; &Eacute;lis&eacute;e et qu'il fut &agrave; une certaine distance,
<dt><A NAME="5.20">5.20</A><dd> Gu&eacute;hazi, serviteur d'&Eacute;lis&eacute;e, homme de Dieu, se dit en lui-m&ecirc;me: Voici, mon ma&icirc;tre a m&eacute;nag&eacute; Naaman, ce Syrien, en n'acceptant pas de sa main ce qu'il avait apport&eacute;; l'&Eacute;ternel est vivant! je vais courir apr&egrave;s lui, et j'en obtiendrai quelque chose.
<dt><A NAME="5.21">5.21</A><dd> Et Gu&eacute;hazi courut apr&egrave;s Naaman. Naaman, le voyant courir apr&egrave;s lui, descendit de son char pour aller &agrave; sa rencontre, et dit: Tout va-t-il bien?
<dt><A NAME="5.22">5.22</A><dd> Il r&eacute;pondit: Tout va bien. Mon ma&icirc;tre m'envoie te dire: Voici, il vient d'arriver chez moi deux jeunes gens de la montagne d'&Eacute;phra&iuml;m, d'entre les fils des proph&egrave;tes; donne pour eux, je te prie, un talent d'argent et deux v&ecirc;tements de rechange.
<dt><A NAME="5.23">5.23</A><dd> Naaman dit: Consens &agrave; prendre deux talents. Il le pressa, et il serra deux talents d'argent dans deux sacs, donna deux habits de rechange, et les fit porter devant Gu&eacute;hazi par deux de ses serviteurs.
<dt><A NAME="5.24">5.24</A><dd> Arriv&eacute; &agrave; la colline, Gu&eacute;hazi les prit de leurs mains et les d&eacute;posa dans la maison, et il renvoya ces gens qui partirent.
<dt><A NAME="5.25">5.25</A><dd> Puis il alla se pr&eacute;senter &agrave; son ma&icirc;tre. &Eacute;lis&eacute;e lui dit: D'o&ugrave; viens-tu, Gu&eacute;hazi? Il r&eacute;pondit: Ton serviteur n'est all&eacute; ni d'un c&ocirc;t&eacute; ni d'un autre.
<dt><A NAME="5.26">5.26</A><dd> Mais &Eacute;lis&eacute;e lui dit: Mon esprit n'&eacute;tait pas absent, lorsque cet homme a quitt&eacute; son char pour venir &agrave; ta rencontre. Est-ce le temps de prendre de l'argent et de prendre des v&ecirc;tements, puis des oliviers, des vignes, des brebis, des boeufs, des serviteurs et des servantes?
<dt><A NAME="5.27">5.27</A><dd> La l&egrave;pre de Naaman s'attachera &agrave; toi et &agrave; ta post&eacute;rit&eacute; pour toujours. Et Gu&eacute;hazi sortit de la pr&eacute;sence d'&Eacute;lis&eacute;e avec une l&egrave;pre comme la neige.
</dl compact>

<h2>2 Rois 6</h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> Les fils des proph&egrave;tes dirent &agrave; &Eacute;lis&eacute;e: Voici, le lieu o&ugrave; nous sommes assis devant toi est trop &eacute;troit pour nous.
<dt><A NAME="6.2">6.2</A><dd> Allons jusqu'au Jourdain; nous prendrons l&agrave; chacun une poutre, et nous nous y ferons un lieu d'habitation. &Eacute;lis&eacute;e r&eacute;pondit: Allez.
<dt><A NAME="6.3">6.3</A><dd> Et l'un d'eux dit: Consens &agrave; venir avec tes serviteurs. Il r&eacute;pondit: J'irai.
<dt><A NAME="6.4">6.4</A><dd> Il partit donc avec eux. Arriv&eacute;s au Jourdain, ils coup&egrave;rent du bois.
<dt><A NAME="6.5">6.5</A><dd> Et comme l'un d'eux abattait une poutre, le fer tomba dans l'eau. Il s'&eacute;cria: Ah! mon seigneur, il &eacute;tait emprunt&eacute;!
<dt><A NAME="6.6">6.6</A><dd> L'homme de Dieu dit: O&ugrave; est-il tomb&eacute;? Et il lui montra la place. Alors &Eacute;lis&eacute;e coupa un morceau de bois, le jeta &agrave; la m&ecirc;me place, et fit surnager le fer.
<dt><A NAME="6.7">6.7</A><dd> Puis il dit: Enl&egrave;ve-le! Et il avan&ccedil;a la main, et le prit.
<dt><A NAME="6.8">6.8</A><dd> Le roi de Syrie &eacute;tait en guerre avec Isra&euml;l, et, dans un conseil qu'il tint avec ses serviteurs, il dit: Mon camp sera dans un tel lieu.
<dt><A NAME="6.9">6.9</A><dd> Mais l'homme de Dieu fit dire au roi d'Isra&euml;l: Garde-toi de passer dans ce lieu, car les Syriens y descendent.
<dt><A NAME="6.10">6.10</A><dd> Et le roi d'Isra&euml;l envoya des gens, pour s'y tenir en observation, vers le lieu que lui avait mentionn&eacute; et signal&eacute; l'homme de Dieu. Cela arriva non pas une fois ni deux fois.
<dt><A NAME="6.11">6.11</A><dd> Le roi de Syrie en eut le coeur agit&eacute;; il appela ses serviteurs, et leur dit: Ne voulez-vous pas me d&eacute;clarer lequel de nous est pour le roi d'Isra&euml;l?
<dt><A NAME="6.12">6.12</A><dd> L'un de ses serviteurs r&eacute;pondit: Personne! &ocirc; roi mon seigneur; mais &Eacute;lis&eacute;e, le proph&egrave;te, qui est en Isra&euml;l, rapporte au roi d'Isra&euml;l les paroles que tu prononces dans ta chambre &agrave; coucher.
<dt><A NAME="6.13">6.13</A><dd> Et le roi dit: Allez et voyez o&ugrave; il est, et je le ferai prendre. On vint lui dire: Voici, il est &agrave; Dothan.
<dt><A NAME="6.14">6.14</A><dd> Il y envoya des chevaux, des chars et une forte troupe, qui arriv&egrave;rent de nuit et qui envelopp&egrave;rent la ville.
<dt><A NAME="6.15">6.15</A><dd> Le serviteur de l'homme de Dieu se leva de bon matin et sortit; et voici, une troupe entourait la ville, avec des chevaux et des chars. Et le serviteur dit &agrave; l'homme de Dieu: Ah! mon seigneur, comment ferons-nous?
<dt><A NAME="6.16">6.16</A><dd> Il r&eacute;pondit: Ne crains point, car ceux qui sont avec nous sont en plus grand nombre que ceux qui sont avec eux.
<dt><A NAME="6.17">6.17</A><dd> &Eacute;lis&eacute;e pria, et dit: &Eacute;ternel, ouvre ses yeux, pour qu'il voie. Et l'&Eacute;ternel ouvrit les yeux du serviteur, qui vit la montagne pleine de chevaux et de chars de feu autour d'&Eacute;lis&eacute;e.
<dt><A NAME="6.18">6.18</A><dd> Les Syriens descendirent vers &Eacute;lis&eacute;e. Il adressa alors cette pri&egrave;re &agrave; l'&Eacute;ternel: Daigne frapper d'aveuglement cette nation! Et l'&Eacute;ternel les frappa d'aveuglement, selon la parole d'&Eacute;lis&eacute;e.
<dt><A NAME="6.19">6.19</A><dd> &Eacute;lis&eacute;e leur dit: Ce n'est pas ici le chemin, et ce n'est pas ici la ville; suivez-moi, et je vous conduirai vers l'homme que vous cherchez. Et il les conduisit &agrave; Samarie.
<dt><A NAME="6.20">6.20</A><dd> Lorsqu'ils furent entr&eacute;s dans Samarie, &Eacute;lis&eacute;e dit: &Eacute;ternel, ouvre les yeux de ces gens, pour qu'ils voient! Et l'&Eacute;ternel ouvrit leurs yeux, et ils virent qu'ils &eacute;taient au milieu de Samarie.
<dt><A NAME="6.21">6.21</A><dd> Le roi d'Isra&euml;l, en les voyant, dit &agrave; &Eacute;lis&eacute;e: Frapperai-je, frapperai-je, mon p&egrave;re?
<dt><A NAME="6.22">6.22</A><dd> Tu ne frapperas point, r&eacute;pondit &Eacute;lis&eacute;e; est-ce que tu frappes ceux que tu fais prisonniers avec ton &eacute;p&eacute;e et avec ton arc? Donne-leur du pain et de l'eau, afin qu'ils mangent et boivent; et qu'ils s'en aillent ensuite vers leur ma&icirc;tre.
<dt><A NAME="6.23">6.23</A><dd> Le roi d'Isra&euml;l leur fit servir un grand repas, et ils mang&egrave;rent et burent; puis il les renvoya, et ils s'en all&egrave;rent vers leur ma&icirc;tre. Et les troupes des Syriens ne revinrent plus sur le territoire d'Isra&euml;l.
<dt><A NAME="6.24">6.24</A><dd> Apr&egrave;s cela, Ben Hadad, roi de Syrie, ayant rassembl&eacute; toute son arm&eacute;e, monta et assi&eacute;gea Samarie.
<dt><A NAME="6.25">6.25</A><dd> Il y eut une grande famine dans Samarie; et ils la serr&egrave;rent tellement qu'une t&ecirc;te d'&acirc;ne valait quatre-vingts sicles d'argent, et le quart d'un kab de fiente de pigeon cinq sicles d'argent.
<dt><A NAME="6.26">6.26</A><dd> Et comme le roi passait sur la muraille, une femme lui cria: Sauve-moi, &ocirc; roi, mon seigneur!
<dt><A NAME="6.27">6.27</A><dd> Il r&eacute;pondit: Si l'&Eacute;ternel ne te sauve pas, avec quoi te sauverais-je? avec le produit de l'aire ou du pressoir?
<dt><A NAME="6.28">6.28</A><dd> Et le roi lui dit: Qu'as-tu? Elle r&eacute;pondit: Cette femme-l&agrave; m'a dit: Donne ton fils! nous le mangerons aujourd'hui, et demain nous mangerons mon fils.
<dt><A NAME="6.29">6.29</A><dd> Nous avons fait cuire mon fils, et nous l'avons mang&eacute;. Et le jour suivant, je lui ai dit: Donne ton fils, et nous le mangerons. Mais elle a cach&eacute; son fils.
<dt><A NAME="6.30">6.30</A><dd> Lorsque le roi entendit les paroles de cette femme, il d&eacute;chira ses v&ecirc;tements, en passant sur la muraille; et le peuple vit qu'il avait en dedans un sac sur son corps.
<dt><A NAME="6.31">6.31</A><dd> Le roi dit: Que Dieu me punisse dans toute sa rigueur, si la t&ecirc;te d'&Eacute;lis&eacute;e, fils de Schaphath, reste aujourd'hui sur lui!
<dt><A NAME="6.32">6.32</A><dd> Or &Eacute;lis&eacute;e &eacute;tait dans sa maison, et les anciens &eacute;taient assis aupr&egrave;s de lui. Le roi envoya quelqu'un devant lui. Mais avant que le messager soit arriv&eacute;, &Eacute;lis&eacute;e dit aux anciens: Voyez-vous que ce fils d'assassin envoie quelqu'un pour m'&ocirc;ter la t&ecirc;te? &Eacute;coutez! quand le messager viendra, fermez la porte, et repoussez-le avec la porte: le bruit des pas de son ma&icirc;tre ne se fait-il pas entendre derri&egrave;re lui?
<dt><A NAME="6.33">6.33</A><dd> Il leur parlait encore, et d&eacute;j&agrave; le messager &eacute;tait descendu vers lui, et disait: Voici, ce mal vient de l'&Eacute;ternel; qu'ai-je &agrave; esp&eacute;rer encore de l'&Eacute;ternel?
</dl compact>

<h2>2 Rois 7</h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> &Eacute;lis&eacute;e dit: &Eacute;coutez la parole de l'&Eacute;ternel! Ainsi parle l'&Eacute;ternel: Demain, &agrave; cette heure, on aura une mesure de fleur de farine pour un sicle et deux mesures d'orge pour un sicle, &agrave; la porte de Samarie.
<dt><A NAME="7.2">7.2</A><dd> L'officier sur la main duquel s'appuyait le roi r&eacute;pondit &agrave; l'homme de Dieu: Quand l'&Eacute;ternel ferait des fen&ecirc;tres au ciel, pareille chose arriverait-elle? Et &Eacute;lis&eacute;e dit: Tu le verras de tes yeux; mais tu n'en mangeras point.
<dt><A NAME="7.3">7.3</A><dd> Il y avait &agrave; l'entr&eacute;e de la porte quatre l&eacute;preux, qui se dirent l'un &agrave; l'autre: Quoi! resterons-nous ici jusqu'&agrave; ce que nous mourions?
<dt><A NAME="7.4">7.4</A><dd> Si nous songeons &agrave; entrer dans la ville, la famine est dans la ville, et nous y mourrons; et si nous restons ici, nous mourrons &eacute;galement. Allons nous jeter dans le camp des Syriens; s'ils nous laissent vivre, nous vivrons et s'ils nous font mourir, nous mourrons.
<dt><A NAME="7.5">7.5</A><dd> Ils partirent donc au cr&eacute;puscule, pour se rendre au camp des Syriens; et lorsqu'ils furent arriv&eacute;s &agrave; l'entr&eacute;e du camp des Syriens, voici, il n'y avait personne.
<dt><A NAME="7.6">7.6</A><dd> Le Seigneur avait fait entendre dans le camp des Syriens un bruit de chars et un bruit de chevaux, le bruit d'une grande arm&eacute;e, et ils s'&eacute;taient dit l'un &agrave; l'autre: Voici, le roi d'Isra&euml;l a pris &agrave; sa solde contre nous les rois des H&eacute;thiens et les rois des &Eacute;gyptiens pour venir nous attaquer.
<dt><A NAME="7.7">7.7</A><dd> Et ils se lev&egrave;rent et prirent la fuite au cr&eacute;puscule, abandonnant leurs tentes, leurs chevaux et leurs &acirc;nes, le camp tel qu'il &eacute;tait, et ils s'enfuirent pour sauver leur vie.
<dt><A NAME="7.8">7.8</A><dd> Les l&eacute;preux, &eacute;tant arriv&eacute;s &agrave; l'entr&eacute;e du camp, p&eacute;n&eacute;tr&egrave;rent dans une tente, mang&egrave;rent et burent, et en emport&egrave;rent de l'argent, de l'or, et des v&ecirc;tements, qu'ils all&egrave;rent cacher. Ils revinrent, p&eacute;n&eacute;tr&egrave;rent dans une autre tente, et en emport&egrave;rent des objets qu'ils all&egrave;rent cacher.
<dt><A NAME="7.9">7.9</A><dd> Puis ils se dirent l'un &agrave; l'autre: Nous n'agissons pas bien! Cette journ&eacute;e est une journ&eacute;e de bonne nouvelle; si nous gardons le silence et si nous attendons jusqu'&agrave; la lumi&egrave;re du matin, le ch&acirc;timent nous atteindra. Venez maintenant, et allons informer la maison du roi.
<dt><A NAME="7.10">7.10</A><dd> Ils partirent, et ils appel&egrave;rent les gardes de la porte de la ville, auxquels ils firent ce rapport: Nous sommes entr&eacute;s dans le camp des Syriens, et voici, il n'y a personne, on n'y entend aucune voix d'homme; il n'y a que des chevaux attach&eacute;s et des &acirc;nes attach&eacute;s, et les tentes comme elles &eacute;taient.
<dt><A NAME="7.11">7.11</A><dd> Les gardes de la porte cri&egrave;rent, et ils transmirent ce rapport &agrave; l'int&eacute;rieur de la maison du roi.
<dt><A NAME="7.12">7.12</A><dd> Le roi se leva de nuit, et il dit &agrave; ses serviteurs: Je veux vous communiquer ce que nous font les Syriens. Comme ils savent que nous sommes affam&eacute;s, ils ont quitt&eacute; le camp pour se cacher dans les champs, et ils se sont dit: Quand ils sortiront de la ville, nous les saisirons vivants, et nous entrerons dans la ville.
<dt><A NAME="7.13">7.13</A><dd> L'un des serviteurs du roi r&eacute;pondit: Que l'on prenne cinq des chevaux qui restent encore dans la ville, ils sont comme toute la multitude d'Isra&euml;l qui y est rest&eacute;e, ils sont comme toute la multitude d'Isra&euml;l qui d&eacute;p&eacute;rit, et envoyons voir ce qui se passe.
<dt><A NAME="7.14">7.14</A><dd> On prit deux chars avec les chevaux, et le roi envoya des messagers sur les traces de l'arm&eacute;e des Syriens, en disant: Allez et voyez.
<dt><A NAME="7.15">7.15</A><dd> Ils all&egrave;rent apr&egrave;s eux jusqu'au Jourdain; et voici, toute la route &eacute;tait pleine de v&ecirc;tements et d'objets que les Syriens avaient jet&eacute;s dans leur pr&eacute;cipitation. Les messagers revinrent, et le rapport&egrave;rent au roi.
<dt><A NAME="7.16">7.16</A><dd> Le peuple sortit, et pilla le camp des Syriens. Et l'on eut une mesure de fleur de farine pour un sicle et deux mesures d'orge pour un sicle, selon la parole de l'&Eacute;ternel.
<dt><A NAME="7.17">7.17</A><dd> Le roi avait remis la garde de la porte &agrave; l'officier sur la main duquel il s'appuyait; mais cet officier fut &eacute;cras&eacute; &agrave; la porte par le peuple et il mourut, selon la parole qu'avait prononc&eacute;e l'homme de Dieu quand le roi &eacute;tait descendu vers lui.
<dt><A NAME="7.18">7.18</A><dd> L'homme de Dieu avait dit alors au roi: On aura deux mesures d'orge pour un sicle et une mesure de fleur de farine pour un sicle, demain, &agrave; cette heure, &agrave; la porte de Samarie.
<dt><A NAME="7.19">7.19</A><dd> Et l'officier avait r&eacute;pondu &agrave; l'homme de Dieu: Quand l'&Eacute;ternel ferait des fen&ecirc;tres au ciel, pareille chose arriverait-elle? Et &Eacute;lis&eacute;e avait dit: Tu le verras de tes yeux; mais tu n'en mangeras point.
<dt><A NAME="7.20">7.20</A><dd> C'est en effet ce qui lui arriva: il fut &eacute;cras&eacute; &agrave; la porte par le peuple, et il mourut.
</dl compact>

<h2>2 Rois 8</h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> &Eacute;lis&eacute;e dit &agrave; la femme dont il avait fait revivre le fils: L&egrave;ve-toi, va t'en, toi et ta maison, et s&eacute;journe o&ugrave; tu pourras; car l'&Eacute;ternel appelle la famine, et m&ecirc;me elle vient sur le pays pour sept ann&eacute;es.
<dt><A NAME="8.2">8.2</A><dd> La femme se leva, et elle fit selon la parole de l'homme de Dieu: elle s'en alla, elle et sa maison, et s&eacute;journa sept ans au pays des Philistins.
<dt><A NAME="8.3">8.3</A><dd> Au bout des sept ans, la femme revint du pays des Philistins, et elle alla implorer le roi au sujet de sa maison et de son champ.
<dt><A NAME="8.4">8.4</A><dd> Le roi s'entretenait avec Gu&eacute;hazi, serviteur de l'homme de Dieu, et il disait: Raconte-moi, je te prie, toutes les grandes choses qu'&Eacute;lis&eacute;e a faites.
<dt><A NAME="8.5">8.5</A><dd> Et pendant qu'il racontait au roi comment &Eacute;lis&eacute;e avait rendu la vie &agrave; un mort, la femme dont &Eacute;lis&eacute;e avait fait revivre le fils vint implorer le roi au sujet de sa maison et de son champ. Gu&eacute;hazi dit: O roi, mon seigneur, voici la femme, et voici son fils qu'&Eacute;lis&eacute;e a fait revivre.
<dt><A NAME="8.6">8.6</A><dd> Le roi interrogea la femme, et elle lui fit le r&eacute;cit. Puis le roi lui donna un eunuque, auquel il dit: Fais restituer tout ce qui appartient &agrave; cette femme, avec tous les revenus du champ, depuis le jour o&ugrave; elle a quitt&eacute; le pays jusqu'&agrave; maintenant.
<dt><A NAME="8.7">8.7</A><dd> &Eacute;lis&eacute;e se rendit &agrave; Damas. Ben Hadad, roi de Syrie, &eacute;tait malade; et on l'avertit, en disant: L'homme de Dieu est arriv&eacute; ici.
<dt><A NAME="8.8">8.8</A><dd> Le roi dit &agrave; Haza&euml;l: Prends avec toi un pr&eacute;sent, et va au-devant de l'homme de Dieu; consulte par lui l'&Eacute;ternel, en disant: Gu&eacute;rirai-je de cette maladie?
<dt><A NAME="8.9">8.9</A><dd> Haza&euml;l alla au-devant d'&Eacute;lis&eacute;e, prenant avec lui un pr&eacute;sent, tout ce qu'il y avait de meilleur &agrave; Damas, la charge de quarante chameaux. Lorsqu'il fut arriv&eacute;, il se pr&eacute;senta &agrave; lui, et dit: Ton fils Ben Hadad, roi de Syrie, m'envoie vers toi pour dire: Gu&eacute;rirai-je de cette maladie?
<dt><A NAME="8.10">8.10</A><dd> &Eacute;lis&eacute;e lui r&eacute;pondit: Va, dis-lui: Tu gu&eacute;riras! Mais l'&Eacute;ternel m'a r&eacute;v&eacute;l&eacute; qu'il mourra.
<dt><A NAME="8.11">8.11</A><dd> L'homme de Dieu arr&ecirc;ta son regard sur Haza&euml;l, et le fixa longtemps, puis il pleura.
<dt><A NAME="8.12">8.12</A><dd> Haza&euml;l dit: Pourquoi mon seigneur pleure-t-il? Et &Eacute;lis&eacute;e r&eacute;pondit: Parce que je sais le mal que tu feras aux enfants d'Isra&euml;l; tu mettras le feu &agrave; leurs villes fortes, tu tueras avec l'&eacute;p&eacute;e leurs jeunes gens, tu &eacute;craseras leurs petits enfants, et tu fendras le ventre de leurs femmes enceintes.
<dt><A NAME="8.13">8.13</A><dd> Haza&euml;l dit: Mais qu'est-ce que ton serviteur, ce chien, pour faire de si grandes choses? Et &Eacute;lis&eacute;e dit: L'&Eacute;ternel m'a r&eacute;v&eacute;l&eacute; que tu seras roi de Syrie.
<dt><A NAME="8.14">8.14</A><dd> Haza&euml;l quitta &Eacute;lis&eacute;e, et revint aupr&egrave;s de son ma&icirc;tre, qui lui dit: Que t'a dit &Eacute;lis&eacute;e? Et il r&eacute;pondit: Il m'a dit: Tu gu&eacute;riras!
<dt><A NAME="8.15">8.15</A><dd> Le lendemain, Haza&euml;l prit une couverture, qu'il plongea dans l'eau, et il l'&eacute;tendit sur le visage du roi, qui mourut. Et Haza&euml;l r&eacute;gna &agrave; sa place.
<dt><A NAME="8.16">8.16</A><dd> La cinqui&egrave;me ann&eacute;e de Joram, fils d'Achab, roi d'Isra&euml;l, Joram, fils de Josaphat, roi de Juda, r&eacute;gna.
<dt><A NAME="8.17">8.17</A><dd> Il avait trente-deux ans lorsqu'il devint roi, et il r&eacute;gna huit ans &agrave; J&eacute;rusalem.
<dt><A NAME="8.18">8.18</A><dd> Il marcha dans la voie des rois d'Isra&euml;l, comme avait fait la maison d'Achab, car il avait pour femme une fille d'Achab, et il fit ce qui est mal aux yeux de l'&Eacute;ternel.
<dt><A NAME="8.19">8.19</A><dd> Mais l'&Eacute;ternel ne voulut point d&eacute;truire Juda, &agrave; cause de David, son serviteur, selon la promesse qu'il lui avait faite de lui donner toujours une lampe parmi ses fils.
<dt><A NAME="8.20">8.20</A><dd> De son temps, &Eacute;dom se r&eacute;volta contre l'autorit&eacute; de Juda, et se donna un roi.
<dt><A NAME="8.21">8.21</A><dd> Joram passa &agrave; Tsa&iuml;r, avec tous ses chars; s'&eacute;tant lev&eacute; de nuit, il battit les &Eacute;domites, qui l'entouraient et les chefs des chars, et le peuple s'enfuit dans ses tentes.
<dt><A NAME="8.22">8.22</A><dd> La r&eacute;bellion d'&Eacute;dom contre l'autorit&eacute; de Juda a dur&eacute; jusqu'&agrave; ce jour. Libna se r&eacute;volta aussi dans le m&ecirc;me temps.
<dt><A NAME="8.23">8.23</A><dd> Le reste des actions de Joram, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="8.24">8.24</A><dd> Joram se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David. Et Achazia, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="8.25">8.25</A><dd> La douzi&egrave;me ann&eacute;e de Joram, fils d'Achab, roi d'Isra&euml;l, Achazia, fils de Joram, roi de Juda, r&eacute;gna.
<dt><A NAME="8.26">8.26</A><dd> Achazia avait vingt-deux ans lorsqu'il devint roi, et il r&eacute;gna un an &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Athalie, fille d'Omri, roi d'Isra&euml;l.
<dt><A NAME="8.27">8.27</A><dd> Il marcha dans la voie de la maison d'Achab, et il fit ce qui est mal aux yeux de l'&Eacute;ternel, comme la maison d'Achab, car il &eacute;tait alli&eacute; par mariage &agrave; la maison d'Achab.
<dt><A NAME="8.28">8.28</A><dd> Il alla avec Joram, fils d'Achab, &agrave; la guerre contre Haza&euml;l, roi de Syrie, &agrave; Ramoth en Galaad. Et les Syriens bless&egrave;rent Joram.
<dt><A NAME="8.29">8.29</A><dd> Le roi Joram s'en retourna pour se faire gu&eacute;rir &agrave; Jizreel des blessures que les Syriens lui avaient faites &agrave; Rama, lorsqu'il se battait contre Haza&euml;l, roi de Syrie. Achazia, fils de Joram, roi de Juda, descendit pour voir Joram, fils d'Achab, &agrave; Jizreel, parce qu'il &eacute;tait malade.
</dl compact>

<h2>2 Rois 9</h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> &Eacute;lis&eacute;e, le proph&egrave;te, appela l'un des fils des proph&egrave;tes, et lui dit: Ceins tes reins, prends avec toi cette fiole d'huile, et va &agrave; Ramoth en Galaad.
<dt><A NAME="9.2">9.2</A><dd> Quand tu y seras arriv&eacute;, vois J&eacute;hu, fils de Josaphat, fils de Nimschi. Tu iras le faire lever du milieu de ses fr&egrave;res, et tu le conduiras dans une chambre retir&eacute;e.
<dt><A NAME="9.3">9.3</A><dd> Tu prendras la fiole d'huile, que tu r&eacute;pandras sur sa t&ecirc;te, et tu diras: Ainsi parle l'&Eacute;ternel: Je t'oins roi d'Isra&euml;l! Puis tu ouvriras la porte, et tu t'enfuiras sans t'arr&ecirc;ter.
<dt><A NAME="9.4">9.4</A><dd> Le jeune homme, serviteur du proph&egrave;te, partit pour Ramoth en Galaad.
<dt><A NAME="9.5">9.5</A><dd> Quand il arriva, voici, les chefs de l'arm&eacute;e &eacute;taient assis. Il dit: Chef, j'ai un mot &agrave; te dire. Et J&eacute;hu dit: Auquel de nous tous? Il r&eacute;pondit: A toi, chef.
<dt><A NAME="9.6">9.6</A><dd> J&eacute;hu se leva et entra dans la maison, et le jeune homme r&eacute;pandit l'huile sur sa t&ecirc;te, en lui disant: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: Je t'oins roi d'Isra&euml;l, du peuple de l'&Eacute;ternel.
<dt><A NAME="9.7">9.7</A><dd> Tu frapperas la maison d'Achab, ton ma&icirc;tre, et je vengerai sur J&eacute;zabel le sang de mes serviteurs les proph&egrave;tes et le sang de tous les serviteurs de l'&Eacute;ternel.
<dt><A NAME="9.8">9.8</A><dd> Toute la maison d'Achab p&eacute;rira; j'exterminerai quiconque appartient &agrave; Achab, celui qui est esclave et celui qui est libre en Isra&euml;l,
<dt><A NAME="9.9">9.9</A><dd> et je rendrai la maison d'Achab semblable &agrave; la maison de J&eacute;roboam, fils de Nebath, et &agrave; la maison de Baescha, fils d'Achija.
<dt><A NAME="9.10">9.10</A><dd> Les chiens mangeront J&eacute;zabel dans le champ de Jizreel, et il n'y aura personne pour l'enterrer. Puis le jeune homme ouvrit la porte, et s'enfuit.
<dt><A NAME="9.11">9.11</A><dd> Lorsque J&eacute;hu sortit pour rejoindre les serviteurs de son ma&icirc;tre, on lui dit: Tout va-t-il bien? Pourquoi ce fou est-il venu vers toi? J&eacute;hu leur r&eacute;pondit: Vous connaissez bien l'homme et ce qu'il peut dire.
<dt><A NAME="9.12">9.12</A><dd> Mais ils r&eacute;pliqu&egrave;rent: Mensonge! R&eacute;ponds-nous donc! Et il dit: Il m'a parl&eacute; de telle et telle mani&egrave;re, disant: Ainsi parle l'&Eacute;ternel: Je t'oins roi d'Isra&euml;l.
<dt><A NAME="9.13">9.13</A><dd> Aussit&ocirc;t ils prirent chacun leurs v&ecirc;tements, qu'ils mirent sous J&eacute;hu au haut des degr&eacute;s; ils sonn&egrave;rent de la trompette, et dirent: J&eacute;hu est roi!
<dt><A NAME="9.14">9.14</A><dd> Ainsi J&eacute;hu, fils de Josaphat, fils de Nimschi, forma une conspiration contre Joram. Or Joram et tout Isra&euml;l d&eacute;fendaient Ramoth en Galaad contre Haza&euml;l, roi de Syrie;
<dt><A NAME="9.15">9.15</A><dd> mais le roi Joram s'en &eacute;tait retourn&eacute; pour se faire gu&eacute;rir &agrave; Jizreel des blessures que les Syriens lui avaient faites, lorsqu'il se battait contre Haza&euml;l, roi de Syrie. J&eacute;hu dit: Si c'est votre volont&eacute;, personne ne s'&eacute;chappera de la ville pour aller porter la nouvelle &agrave; Jizreel.
<dt><A NAME="9.16">9.16</A><dd> Et J&eacute;hu monta sur son char et partit pour Jizreel, car Joram y &eacute;tait alit&eacute;, et Achazia, roi de Juda, &eacute;tait descendu pour le visiter.
<dt><A NAME="9.17">9.17</A><dd> La sentinelle plac&eacute;e sur la tour de Jizreel vit venir la troupe de J&eacute;hu, et dit: Je vois une troupe. Joram dit: Prends un cavalier, et envoie-le au-devant d'eux pour demander si c'est la paix.
<dt><A NAME="9.18">9.18</A><dd> Le cavalier alla au-devant de J&eacute;hu, et dit: Ainsi parle le roi: Est-ce la paix? Et J&eacute;hu r&eacute;pondit: Que t'importe la paix? Passe derri&egrave;re moi. La sentinelle en donna avis, et dit: Le messager est all&eacute; jusqu'&agrave; eux, et il ne revient pas.
<dt><A NAME="9.19">9.19</A><dd> Joram envoya un second cavalier, qui arriva vers eux et dit: Ainsi parle le roi: Est-ce la paix? Et J&eacute;hu r&eacute;pondit: Que t'importe la paix? Passe derri&egrave;re moi.
<dt><A NAME="9.20">9.20</A><dd> La sentinelle en donna avis, et dit: Il est all&eacute; jusqu'&agrave; eux, et il ne revient pas. Et le train est comme celui de J&eacute;hu, fils de Nimschi, car il conduit d'une mani&egrave;re insens&eacute;e.
<dt><A NAME="9.21">9.21</A><dd> Alors Joram dit: Attelle! Et on attela son char. Joram, roi d'Isra&euml;l, et Achazia, roi de Juda, sortirent chacun dans son char pour aller au-devant de J&eacute;hu, et ils le rencontr&egrave;rent dans le champ de Naboth de Jizreel.
<dt><A NAME="9.22">9.22</A><dd> D&egrave;s que Joram vit J&eacute;hu, il dit: Est-ce la paix, J&eacute;hu? J&eacute;hu r&eacute;pondit: Quoi, la paix! tant que durent les prostitutions de J&eacute;zabel, ta m&egrave;re, et la multitude de ses sortil&egrave;ges!
<dt><A NAME="9.23">9.23</A><dd> Joram tourna bride et s'enfuit, et il dit &agrave; Achazia: Trahison, Achazia!
<dt><A NAME="9.24">9.24</A><dd> Mais J&eacute;hu saisit son arc, et il frappa Joram entre les &eacute;paules: la fl&egrave;che sortit par le coeur, et Joram s'affaissa dans son char.
<dt><A NAME="9.25">9.25</A><dd> J&eacute;hu dit &agrave; son officier Bidkar: Prends-le, et jette-le dans le champ de Naboth de Jizreel; car souviens-t'en, lorsque moi et toi, nous &eacute;tions ensemble &agrave; cheval derri&egrave;re Achab, son p&egrave;re, l'&Eacute;ternel pronon&ccedil;a contre lui cette sentence:
<dt><A NAME="9.26">9.26</A><dd> J'ai vu hier le sang de Naboth et le sang de ses fils, dit l'&Eacute;ternel, et je te rendrai la pareille dans ce champ m&ecirc;me, dit l'&Eacute;ternel! Prends-le donc, et jette-le dans le champ, selon la parole de l'&Eacute;ternel.
<dt><A NAME="9.27">9.27</A><dd> Achazia, roi de Juda, ayant vu cela, s'enfuit par le chemin de la maison du jardin. J&eacute;hu le poursuivit, et dit: Lui aussi, frappez-le sur le char! Et on le frappa &agrave; la mont&eacute;e de Gur, pr&egrave;s de Jibleam. Il se r&eacute;fugia &agrave; Meguiddo, et il y mourut.
<dt><A NAME="9.28">9.28</A><dd> Ses serviteurs le transport&egrave;rent sur un char &agrave; J&eacute;rusalem, et ils l'enterr&egrave;rent dans son s&eacute;pulcre avec ses p&egrave;res, dans la ville de David.
<dt><A NAME="9.29">9.29</A><dd> Achazia &eacute;tait devenu roi de Juda la onzi&egrave;me ann&eacute;e de Joram, fils d'Achab.
<dt><A NAME="9.30">9.30</A><dd> J&eacute;hu entra dans Jizreel. J&eacute;zabel, l'ayant appris, mit du fard &agrave; ses yeux, se para la t&ecirc;te, et regarda par la fen&ecirc;tre.
<dt><A NAME="9.31">9.31</A><dd> Comme J&eacute;hu franchissait la porte, elle dit: Est-ce la paix, nouveau Zimri, assassin de son ma&icirc;tre?
<dt><A NAME="9.32">9.32</A><dd> Il leva le visage vers la fen&ecirc;tre, et dit: Qui est pour moi? qui? Et deux ou trois eunuques le regard&egrave;rent en s'approchant de la fen&ecirc;tre.
<dt><A NAME="9.33">9.33</A><dd> Il dit: Jetez-la en bas! Ils la jet&egrave;rent, et il rejaillit de son sang sur la muraille et sur les chevaux. J&eacute;hu la foula aux pieds;
<dt><A NAME="9.34">9.34</A><dd> puis il entra, mangea et but, et il dit: Allez voir cette maudite, et enterrez-la, car elle est fille de roi.
<dt><A NAME="9.35">9.35</A><dd> Ils all&egrave;rent pour l'enterrer; mais ils ne trouv&egrave;rent d'elle que le cr&acirc;ne, les pieds et les paumes des mains.
<dt><A NAME="9.36">9.36</A><dd> Ils retourn&egrave;rent l'annoncer &agrave; J&eacute;hu, qui dit: C'est ce qu'avait d&eacute;clar&eacute; l'&Eacute;ternel par son serviteur &Eacute;lie, le Thischbite, en disant: Les chiens mangeront la chair de J&eacute;zabel dans le camp de Jizreel;
<dt><A NAME="9.37">9.37</A><dd> et le cadavre de J&eacute;zabel sera comme du fumier sur la face des champs, dans le champ de Jizreel, de sorte qu'on ne pourra dire: C'est J&eacute;zabel.
</dl compact>

<h2>2 Rois 10</h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Il y avait dans Samarie soixante-dix fils d'Achab. J&eacute;hu &eacute;crivit des lettres qu'il envoya &agrave; Samarie aux chefs de Jizreel, aux anciens, et aux gouverneurs des enfants d'Achab. Il y &eacute;tait dit:
<dt><A NAME="10.2">10.2</A><dd> Maintenant, quand cette lettre vous sera parvenue, puisque vous avez avec vous les fils de votre ma&icirc;tre, avec vous les chars et les chevaux, une ville forte et les armes,
<dt><A NAME="10.3">10.3</A><dd> voyez lequel des fils de votre ma&icirc;tre est le meilleur et convient le mieux, mettez-le sur le tr&ocirc;ne de son p&egrave;re, et combattez pour la maison de votre ma&icirc;tre!
<dt><A NAME="10.4">10.4</A><dd> Ils eurent une tr&egrave;s grande peur, et ils dirent: Voici, deux rois n'ont pu lui r&eacute;sister; comment r&eacute;sisterions-nous?
<dt><A NAME="10.5">10.5</A><dd> Et le chef de la maison, le chef de la ville, les anciens, et les gouverneurs des enfants, envoy&egrave;rent dire &agrave; J&eacute;hu: Nous sommes tes serviteurs, et nous ferons tout ce que tu nous diras; nous n'&eacute;tablirons personne roi, fais ce qui te semble bon.
<dt><A NAME="10.6">10.6</A><dd> J&eacute;hu leur &eacute;crivit une seconde lettre o&ugrave; il &eacute;tait dit: Si vous &ecirc;tes &agrave; moi et si vous ob&eacute;issez &agrave; ma voix, prenez les t&ecirc;tes de ces hommes, fils de votre ma&icirc;tre, et venez aupr&egrave;s de moi demain &agrave; cette heure, &agrave; Jizreel. Or les soixante-dix fils du roi &eacute;taient chez les grands de la ville, qui les &eacute;levaient.
<dt><A NAME="10.7">10.7</A><dd> Quand la lettre leur fut parvenue, ils prirent les fils du roi, et ils &eacute;gorg&egrave;rent ces soixante-dix hommes; puis ils mirent leurs t&ecirc;tes dans des corbeilles, et les envoy&egrave;rent &agrave; J&eacute;hu, &agrave; Jizreel.
<dt><A NAME="10.8">10.8</A><dd> Le messager vint l'en informer, en disant: Ils ont apport&eacute; les t&ecirc;tes des fils du roi. Et il dit: Mettez-les en deux tas &agrave; l'entr&eacute;e de la porte, jusqu'au matin.
<dt><A NAME="10.9">10.9</A><dd> Le matin, il sortit; et se pr&eacute;sentant &agrave; tout le peuple, il dit: Vous &ecirc;tes justes! voici, moi, j'ai conspir&eacute; contre mon ma&icirc;tre et je l'ai tu&eacute;; mais qui a frapp&eacute; tous ceux-ci?
<dt><A NAME="10.10">10.10</A><dd> Sachez donc qu'il ne tombera rien &agrave; terre de la parole de l'&Eacute;ternel, de la parole que l'&Eacute;ternel a prononc&eacute;e contre la maison d'Achab; l'&Eacute;ternel accomplit ce qu'il a d&eacute;clar&eacute; par son serviteur &Eacute;lie.
<dt><A NAME="10.11">10.11</A><dd> Et J&eacute;hu frappa tous ceux qui restaient de la maison d'Achab &agrave; Jizreel, tous ses grands, ses familiers et ses ministres, sans en laisser &eacute;chapper un seul.
<dt><A NAME="10.12">10.12</A><dd> Puis il se leva, et partit pour aller &agrave; Samarie. Arriv&eacute; &agrave; une maison de r&eacute;union des bergers, sur le chemin,
<dt><A NAME="10.13">10.13</A><dd> J&eacute;hu trouva les fr&egrave;res d'Achazia, roi de Juda, et il dit: Qui &ecirc;tes-vous? Ils r&eacute;pondirent: Nous sommes les fr&egrave;res d'Achazia, et nous descendons pour saluer les fils du roi et les fils de la reine.
<dt><A NAME="10.14">10.14</A><dd> J&eacute;hu dit: Saisissez-les vivants. Et ils les saisirent vivants, et les &eacute;gorg&egrave;rent au nombre de quarante-deux, &agrave; la citerne de la maison de r&eacute;union; J&eacute;hu n'en laissa &eacute;chapper aucun.
<dt><A NAME="10.15">10.15</A><dd> &Eacute;tant parti de l&agrave;, il rencontra Jonadab, fils de R&eacute;cab, qui venait au-devant de lui. Il le salua, et lui dit: Ton coeur est-il sinc&egrave;re, comme mon coeur l'est envers le tien? Et Jonadab r&eacute;pondit: Il l'est. S'il l'est, r&eacute;pliqua J&eacute;hu, donne-moi ta main. Jonadab lui donna la main. Et J&eacute;hu le fit monter aupr&egrave;s de lui dans son char,
<dt><A NAME="10.16">10.16</A><dd> et dit: Viens avec moi, et tu verras mon z&egrave;le pour l'&Eacute;ternel. Il l'emmena ainsi dans son char.
<dt><A NAME="10.17">10.17</A><dd> Lorsque J&eacute;hu fut arriv&eacute; &agrave; Samarie, il frappa tous ceux qui restaient d'Achab &agrave; Samarie, et il les d&eacute;truisit enti&egrave;rement, selon la parole que l'&Eacute;ternel avait dite &agrave; &Eacute;lie.
<dt><A NAME="10.18">10.18</A><dd> Puis il assembla tout le peuple, et leur dit: Achab a peu servi Baal, J&eacute;hu le servira beaucoup.
<dt><A NAME="10.19">10.19</A><dd> Maintenant convoquez aupr&egrave;s de moi tous les proph&egrave;tes de Baal, tous ses serviteurs et tous ses pr&ecirc;tres, sans qu'il en manque un seul, car je veux offrir un grand sacrifice &agrave; Baal: quiconque manquera ne vivra pas. J&eacute;hu agissait avec ruse, pour faire p&eacute;rir les serviteurs de Baal.
<dt><A NAME="10.20">10.20</A><dd> Il dit: Publiez une f&ecirc;te en l'honneur de Baal. Et ils la publi&egrave;rent.
<dt><A NAME="10.21">10.21</A><dd> Il envoya des messagers dans tout Isra&euml;l; et tous les serviteurs de Baal arriv&egrave;rent, il n'y en eut pas un qui ne v&icirc;nt; ils entr&egrave;rent dans la maison de Baal, et la maison de Baal fut remplie d'un bout &agrave; l'autre.
<dt><A NAME="10.22">10.22</A><dd> J&eacute;hu dit &agrave; celui qui avait la garde du vestiaire: Sors des v&ecirc;tements pour tous les serviteurs de Baal. Et cet homme sortit des v&ecirc;tements pour eux.
<dt><A NAME="10.23">10.23</A><dd> Alors J&eacute;hu vint &agrave; la maison de Baal avec Jonadab, fils de R&eacute;cab, et il dit aux serviteurs de Baal: Cherchez et regardez, afin qu'il n'y ait pas ici des serviteurs de l'&Eacute;ternel, mais qu'il y ait seulement des serviteurs de Baal.
<dt><A NAME="10.24">10.24</A><dd> Et ils entr&egrave;rent pour offrir des sacrifices et des holocaustes. J&eacute;hu avait plac&eacute; dehors quatre-vingts hommes, en leur disant: Celui qui laissera &eacute;chapper quelqu'un des hommes que je remets entre vos mains, sa vie r&eacute;pondra de la sienne.
<dt><A NAME="10.25">10.25</A><dd> Lorsqu'on eut achev&eacute; d'offrir les holocaustes, J&eacute;hu dit aux coureurs et aux officiers: Entrez, frappez-les, que pas un ne sorte. Et ils les frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e. Les coureurs et les officiers les jet&egrave;rent l&agrave;, et ils all&egrave;rent jusqu'&agrave; la ville de la maison de Baal.
<dt><A NAME="10.26">10.26</A><dd> Ils tir&egrave;rent dehors les statues de la maison de Baal, et les br&ucirc;l&egrave;rent.
<dt><A NAME="10.27">10.27</A><dd> Ils renvers&egrave;rent la statue de Baal, ils renvers&egrave;rent aussi la maison de Baal, et ils en firent un cloaque, qui a subsist&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="10.28">10.28</A><dd> J&eacute;hu extermina Baal du milieu d'Isra&euml;l;
<dt><A NAME="10.29">10.29</A><dd> mais il ne se d&eacute;tourna point des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l, il n'abandonna point les veaux d'or qui &eacute;taient &agrave; B&eacute;thel et &agrave; Dan.
<dt><A NAME="10.30">10.30</A><dd> L'&Eacute;ternel dit &agrave; J&eacute;hu: Parce que tu as bien ex&eacute;cut&eacute; ce qui &eacute;tait droit &agrave; mes yeux, et que tu as fait &agrave; la maison d'Achab tout ce qui &eacute;tait conforme &agrave; ma volont&eacute;, tes fils jusqu'&agrave; la quatri&egrave;me g&eacute;n&eacute;ration seront assis sur le tr&ocirc;ne d'Isra&euml;l.
<dt><A NAME="10.31">10.31</A><dd> Toutefois J&eacute;hu ne prit point garde &agrave; marcher de tout son coeur dans la loi de l'&Eacute;ternel, le Dieu d'Isra&euml;l; il ne se d&eacute;tourna point des p&eacute;ch&eacute;s que J&eacute;roboam avait fait commettre &agrave; Isra&euml;l.
<dt><A NAME="10.32">10.32</A><dd> Dans ce temps-l&agrave;, l'&Eacute;ternel commen&ccedil;a &agrave; entamer le territoire d'Isra&euml;l; et Haza&euml;l les battit sur toute la fronti&egrave;re d'Isra&euml;l.
<dt><A NAME="10.33">10.33</A><dd> Depuis le Jourdain, vers le soleil levant, il battit tout le pays de Galaad, les Gadites, les Rub&eacute;nites et les Manassites, depuis Aro&euml;r sur le torrent de l'Arnon jusqu'&agrave; Galaad et &agrave; Basan.
<dt><A NAME="10.34">10.34</A><dd> Le reste des actions de J&eacute;hu, tout ce qu'il a fait, et tous ses exploits, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="10.35">10.35</A><dd> J&eacute;hu se coucha avec ses p&egrave;res, et on l'enterra &agrave; Samarie. Et Joachaz, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="10.36">10.36</A><dd> J&eacute;hu avait r&eacute;gn&eacute; vingt-huit ans sur Isra&euml;l &agrave; Samarie.
</dl compact>

<h2>2 Rois 11</h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Athalie, m&egrave;re d'Achazia, voyant que son fils &eacute;tait mort, se leva et fit p&eacute;rir toute la race royale.
<dt><A NAME="11.2">11.2</A><dd> Mais Josch&eacute;ba, fille du roi Joram, soeur d'Achazia, prit Joas, fils d'Achazia, et l'enleva du milieu des fils du roi, quand on les fit mourir: elle le mit avec sa nourrice dans la chambre des lits. Il fut ainsi d&eacute;rob&eacute; aux regards d'Athalie, et ne fut point mis &agrave; mort.
<dt><A NAME="11.3">11.3</A><dd> Il resta six ans cach&eacute; avec Josch&eacute;ba dans la maison de l'&Eacute;ternel. Et c'&eacute;tait Athalie qui r&eacute;gnait dans le pays.
<dt><A NAME="11.4">11.4</A><dd> La septi&egrave;me ann&eacute;e, Jehojada envoya chercher les chefs de centaines des K&eacute;r&eacute;thiens et des coureurs, et il les fit venir aupr&egrave;s de lui dans la maison de l'&Eacute;ternel. Il traita alliance avec eux et les fit jurer dans la maison de l'&Eacute;ternel, et il leur montra le fils du roi.
<dt><A NAME="11.5">11.5</A><dd> Puis il leur donna ses ordres, en disant: Voici ce que vous ferez. Parmi ceux de vous qui entrent en service le jour du sabbat, un tiers doit monter la garde &agrave; la maison du roi,
<dt><A NAME="11.6">11.6</A><dd> un tiers &agrave; la porte de Sur, et un tiers &agrave; la porte derri&egrave;re les coureurs: vous veillerez &agrave; la garde de la maison, de mani&egrave;re &agrave; en emp&ecirc;cher l'entr&eacute;e.
<dt><A NAME="11.7">11.7</A><dd> Vos deux autres divisions, tous ceux qui sortent de service le jour du sabbat feront la garde de la maison de l'&Eacute;ternel aupr&egrave;s du roi:
<dt><A NAME="11.8">11.8</A><dd> vous entourerez le roi de toutes parts, chacun les armes &agrave; la main, et l'on donnera la mort &agrave; quiconque s'avancera dans les rangs; vous serez pr&egrave;s du roi quand il sortira et quand il entrera.
<dt><A NAME="11.9">11.9</A><dd> Les chefs de centaines ex&eacute;cut&egrave;rent tous les ordres qu'avait donn&eacute;s le sacrificateur Jehojada. Ils prirent chacun leurs gens, ceux qui entraient en service et ceux qui sortaient de service le jour du sabbat, et ils se rendirent vers le sacrificateur Jehojada.
<dt><A NAME="11.10">11.10</A><dd> Le sacrificateur remit aux chefs de centaines les lances et les boucliers qui provenaient du roi David, et qui se trouvaient dans la maison de l'&Eacute;ternel.
<dt><A NAME="11.11">11.11</A><dd> Les coureurs, chacun les armes &agrave; la main, entour&egrave;rent le roi, en se pla&ccedil;ant depuis le c&ocirc;t&eacute; droit jusqu'au c&ocirc;t&eacute; gauche de la maison, pr&egrave;s de l'autel et pr&egrave;s de la maison.
<dt><A NAME="11.12">11.12</A><dd> Le sacrificateur fit avancer le fils du roi, et il mit sur lui le diad&egrave;me et le t&eacute;moignage. Ils l'&eacute;tablirent roi et l'oignirent, et frappant des mains, ils dirent: Vive le roi!
<dt><A NAME="11.13">11.13</A><dd> Athalie entendit le bruit des coureurs et du peuple, et elle vint vers le peuple &agrave; la maison de l'&Eacute;ternel.
<dt><A NAME="11.14">11.14</A><dd> Elle regarda. Et voici, le roi se tenait sur l'estrade, selon l'usage; les chefs et les trompettes &eacute;taient pr&egrave;s du roi: tout le peuple du pays &eacute;tait dans la joie, et l'on sonnait des trompettes. Athalie d&eacute;chira ses v&ecirc;tements, et cria: Conspiration! conspiration!
<dt><A NAME="11.15">11.15</A><dd> Alors le sacrificateur Jehojada donna cet ordre aux chefs de centaines, qui &eacute;taient &agrave; la t&ecirc;te de l'arm&eacute;e: Faites-la sortir en dehors des rangs, et tuez par l'&eacute;p&eacute;e quiconque la suivra. Car le sacrificateur avait dit: Qu'elle ne soit pas mise &agrave; mort dans la maison de l'&Eacute;ternel!
<dt><A NAME="11.16">11.16</A><dd> On lui fit place, et elle se rendit &agrave; la maison du roi par le chemin de l'entr&eacute;e des chevaux: c'est l&agrave; qu'elle fut tu&eacute;e.
<dt><A NAME="11.17">11.17</A><dd> Jehojada traita entre l'&Eacute;ternel, le roi et le peuple, l'alliance par laquelle ils devaient &ecirc;tre le peuple de l'&Eacute;ternel; il &eacute;tablit aussi l'alliance entre le roi et le peuple.
<dt><A NAME="11.18">11.18</A><dd> Tout le peuple du pays entra dans la maison de Baal, et ils la d&eacute;molirent; ils bris&egrave;rent enti&egrave;rement ses autels et ses images, et ils tu&egrave;rent devant les autels Matthan, pr&ecirc;tre de Baal. Le sacrificateur Jehojada mit des surveillants dans la maison de l'&Eacute;ternel.
<dt><A NAME="11.19">11.19</A><dd> Il prit les chefs de centaines, les K&eacute;r&eacute;thiens et les coureurs, et tout le peuple du pays; et ils firent descendre le roi de la maison de l'&Eacute;ternel, et ils entr&egrave;rent dans la maison du roi par le chemin de la porte des coureurs. Et Joas s'assit sur le tr&ocirc;ne des rois.
<dt><A NAME="11.20">11.20</A><dd> Tout le peuple du pays se r&eacute;jouissait, et la ville &eacute;tait tranquille. On avait fait mourir Athalie par l'&eacute;p&eacute;e dans la maison du roi.
<dt><A NAME="11.21">11.21</A><dd> Joas avait sept ans lorsqu'il devint roi.
</dl compact>

<h2>2 Rois 12</h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> La septi&egrave;me ann&eacute;e de J&eacute;hu, Joas devint roi, et il r&eacute;gna quarante ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Tsibja, de Beer Sch&eacute;ba.
<dt><A NAME="12.2">12.2</A><dd> Joas fit ce qui est droit aux yeux de l'&Eacute;ternel tout le temps qu'il suivit les directions du sacrificateur Jehojada.
<dt><A NAME="12.3">12.3</A><dd> Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux.
<dt><A NAME="12.4">12.4</A><dd> Joas dit aux sacrificateurs: Tout l'argent consacr&eacute; qu'on apporte dans la maison de l'&Eacute;ternel, l'argent ayant cours, savoir l'argent pour le rachat des personnes d'apr&egrave;s l'estimation qui en est faite, et tout l'argent qu'il vient au coeur de quelqu'un d'apporter &agrave; la maison de l'&Eacute;ternel,
<dt><A NAME="12.5">12.5</A><dd> que les sacrificateurs le prennent chacun de la part des gens de sa connaissance, et qu'ils l'emploient &agrave; r&eacute;parer la maison partout o&ugrave; il se trouvera quelque chose &agrave; r&eacute;parer.
<dt><A NAME="12.6">12.6</A><dd> Mais il arriva que, la vingt-troisi&egrave;me ann&eacute;e du roi Joas, les sacrificateurs n'avaient point r&eacute;par&eacute; ce qui &eacute;tait &agrave; r&eacute;parer &agrave; la maison.
<dt><A NAME="12.7">12.7</A><dd> Le roi Joas appela le sacrificateur Jehojada et les autres sacrificateurs, et leur dit: Pourquoi n'avez-vous pas r&eacute;par&eacute; ce qui est &agrave; r&eacute;parer &agrave; la maison? Maintenant, vous ne prendrez plus l'argent de vos connaissances, mais vous le livrerez pour les r&eacute;parations de la maison.
<dt><A NAME="12.8">12.8</A><dd> Les sacrificateurs convinrent de ne pas prendre l'argent du peuple, et de n'&ecirc;tre charg&eacute;s des r&eacute;parations de la maison.
<dt><A NAME="12.9">12.9</A><dd> Alors le sacrificateur Jehojada prit un coffre, per&ccedil;a un trou dans son couvercle, et le pla&ccedil;a &agrave; c&ocirc;t&eacute; de l'autel, &agrave; droite, sur le passage par lequel on entrait &agrave; la maison de l'&Eacute;ternel. Les sacrificateurs qui avaient la garde du seuil y mettaient tout l'argent qu'on apportait dans la maison de l'&Eacute;ternel.
<dt><A NAME="12.10">12.10</A><dd> Quand ils voyaient qu'il y avait beaucoup d'argent dans le coffre, le secr&eacute;taire du roi montait avec le souverain sacrificateur, et ils serraient et comptaient l'argent qui se trouvait dans la maison de l'&Eacute;ternel.
<dt><A NAME="12.11">12.11</A><dd> Ils remettaient l'argent pes&eacute; entre les mains de ceux qui &eacute;taient charg&eacute;s de faire ex&eacute;cuter l'ouvrage dans la maison de l'&Eacute;ternel. Et l'on employait cet argent pour les charpentiers et pour les ouvriers qui travaillaient &agrave; la maison de l'&Eacute;ternel,
<dt><A NAME="12.12">12.12</A><dd> pour les ma&ccedil;ons et les tailleurs de pierres, pour les achats de bois et de pierres de taille n&eacute;cessaires aux r&eacute;parations de la maison de l'&Eacute;ternel, et pour toutes les d&eacute;penses concernant les r&eacute;parations de la maison.
<dt><A NAME="12.13">12.13</A><dd> Mais, avec l'argent qu'on apportait dans la maison de l'&Eacute;ternel, on ne fit pour la maison de l'&Eacute;ternel ni bassins d'argent, ni couteaux, ni coupes, ni trompettes, ni aucun ustensile d'or ou d'argent:
<dt><A NAME="12.14">12.14</A><dd> on le donnait &agrave; ceux qui faisaient l'ouvrage, afin qu'ils l'employassent &agrave; r&eacute;parer la maison de l'&Eacute;ternel.
<dt><A NAME="12.15">12.15</A><dd> On ne demandait pas de compte aux hommes entre les mains desquels on remettait l'argent pour qu'ils le donnassent &agrave; ceux qui faisaient l'ouvrage, car ils agissaient avec probit&eacute;.
<dt><A NAME="12.16">12.16</A><dd> L'argent des sacrifices de culpabilit&eacute; et des sacrifices d'expiation n'&eacute;tait point apport&eacute; dans la maison de l'&Eacute;ternel: il &eacute;tait pour les sacrificateurs.
<dt><A NAME="12.17">12.17</A><dd> Alors Haza&euml;l, roi de Syrie, monta et se battit contre Gath, dont il s'empara. Haza&euml;l avait l'intention de monter contre J&eacute;rusalem.
<dt><A NAME="12.18">12.18</A><dd> Joas, roi de Juda, prit toutes les choses consacr&eacute;es, ce qui avait &eacute;t&eacute; consacr&eacute; par Josaphat, par Joram et par Achazia, ses p&egrave;res, rois de Juda, ce qu'il avait consacr&eacute; lui-m&ecirc;me, et tout l'or qui se trouvait dans les tr&eacute;sors de la maison de l'&Eacute;ternel et de la maison du roi, et il envoya le tout &agrave; Haza&euml;l, roi de Syrie, qui ne monta pas contre J&eacute;rusalem.
<dt><A NAME="12.19">12.19</A><dd> Le reste des actions de Joas, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="12.20">12.20</A><dd> Ses serviteurs se soulev&egrave;rent et form&egrave;rent une conspiration; ils frapp&egrave;rent Joas dans la maison de Millo, qui est &agrave; la descente de Silla.
<dt><A NAME="12.21">12.21</A><dd> Jozacar, fils de Schimeath, et Jozabad, fils de Schomer, ses serviteurs, le frapp&egrave;rent, et il mourut. On l'enterra avec ses p&egrave;res, dans la ville de David. Et Amatsia, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 13</h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> La vingt-troisi&egrave;me ann&eacute;e de Joas, fils d'Achazia, roi de Juda, Joachaz, fils de J&eacute;hu, r&eacute;gna sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna dix-sept ans.
<dt><A NAME="13.2">13.2</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; il commit les m&ecirc;mes p&eacute;ch&eacute;s que J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l, et il ne s'en d&eacute;tourna point.
<dt><A NAME="13.3">13.3</A><dd> La col&egrave;re de l'&Eacute;ternel s'enflamma contre Isra&euml;l, et il les livra entre les mains de Haza&euml;l, roi de Syrie, et entre les mains de Ben Hadad, fils de Haza&euml;l, tout le temps que ces rois v&eacute;curent.
<dt><A NAME="13.4">13.4</A><dd> Joachaz implora l'&Eacute;ternel. L'&Eacute;ternel l'exau&ccedil;a, car il vit l'oppression sous laquelle le roi de Syrie tenait Isra&euml;l,
<dt><A NAME="13.5">13.5</A><dd> et l'&Eacute;ternel donna un lib&eacute;rateur &agrave; Isra&euml;l. Les enfants d'Isra&euml;l &eacute;chapp&egrave;rent aux mains des Syriens, et ils habit&egrave;rent dans leurs tentes comme auparavant.
<dt><A NAME="13.6">13.6</A><dd> Mais ils ne se d&eacute;tourn&egrave;rent point des p&eacute;ch&eacute;s de la maison de J&eacute;roboam, qui avait fait p&eacute;cher Isra&euml;l; ils s'y livr&egrave;rent aussi, et m&ecirc;me l'idole d'Astart&eacute; &eacute;tait debout &agrave; Samarie.
<dt><A NAME="13.7">13.7</A><dd> De tout le peuple de Joachaz l'&Eacute;ternel ne lui avait laiss&eacute; que cinquante cavaliers, dix chars, et dix mille hommes de pied; car le roi de Syrie les avait fait p&eacute;rir et les avait rendus semblables &agrave; la poussi&egrave;re qu'on foule aux pieds.
<dt><A NAME="13.8">13.8</A><dd> Le reste des actions de Joachaz, tout ce qu'il a fait, et ses exploits, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="13.9">13.9</A><dd> Joachaz se coucha avec ses p&egrave;res, et on l'enterra &agrave; Samarie. Et Joas, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="13.10">13.10</A><dd> La trente-septi&egrave;me ann&eacute;e de Joas, roi de Juda, Joas, fils de Joachaz, r&eacute;gna sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna seize ans.
<dt><A NAME="13.11">13.11</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; il ne se d&eacute;tourna d'aucun des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l, et il s'y livra comme lui.
<dt><A NAME="13.12">13.12</A><dd> Le reste des actions de Joas, tout ce qu'il a fait, ses exploits, et la guerre qu'il eut avec Amatsia, roi de Juda, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="13.13">13.13</A><dd> Joas se coucha avec ses p&egrave;res. Et J&eacute;roboam s'assit sur son tr&ocirc;ne. Joas fut enterr&eacute; &agrave; Samarie avec les rois d'Isra&euml;l.
<dt><A NAME="13.14">13.14</A><dd> &Eacute;lis&eacute;e &eacute;tait atteint de la maladie dont il mourut; et Joas, roi d'Isra&euml;l, descendit vers lui, pleura sur son visage, et dit: Mon p&egrave;re! mon p&egrave;re! Char d'Isra&euml;l et sa cavalerie!
<dt><A NAME="13.15">13.15</A><dd> &Eacute;lis&eacute;e lui dit: Prends un arc et des fl&egrave;ches. Et il prit un arc et des fl&egrave;ches.
<dt><A NAME="13.16">13.16</A><dd> Puis &Eacute;lis&eacute;e dit au roi d'Isra&euml;l: Bande l'arc avec ta main. Et quand il l'eut band&eacute; de sa main, &Eacute;lis&eacute;e mit ses mains sur les mains du roi,
<dt><A NAME="13.17">13.17</A><dd> et il dit: Ouvre la fen&ecirc;tre &agrave; l'orient. Et il l'ouvrit. &Eacute;lis&eacute;e dit: Tire. Et il tira. &Eacute;lis&eacute;e dit: C'est une fl&egrave;che de d&eacute;livrance de la part de l'&Eacute;ternel, une fl&egrave;che de d&eacute;livrance contre les Syriens; tu battras les Syriens &agrave; Aphek jusqu'&agrave; leur extermination.
<dt><A NAME="13.18">13.18</A><dd> &Eacute;lis&eacute;e dit encore: Prends les fl&egrave;ches. Et il les prit. &Eacute;lis&eacute;e dit au roi d'Isra&euml;l: Frappe contre terre. Et il frappa trois fois, et s'arr&ecirc;ta.
<dt><A NAME="13.19">13.19</A><dd> L'homme de Dieu s'irrita contre lui, et dit: Il fallait frapper cinq ou six fois; alors tu aurais battu les Syriens jusqu'&agrave; leur extermination; maintenant tu les battras trois fois.
<dt><A NAME="13.20">13.20</A><dd> &Eacute;lis&eacute;e mourut, et on l'enterra. L'ann&eacute;e suivante, des troupes de Moabites p&eacute;n&eacute;tr&egrave;rent dans le pays.
<dt><A NAME="13.21">13.21</A><dd> Et comme on enterrait un homme, voici, on aper&ccedil;ut une de ces troupes, et l'on jeta l'homme dans le s&eacute;pulcre d'&Eacute;lis&eacute;e. L'homme alla toucher les os d'&Eacute;lis&eacute;e, et il reprit vie et se leva sur ses pieds.
<dt><A NAME="13.22">13.22</A><dd> Haza&euml;l, roi de Syrie, avait opprim&eacute; Isra&euml;l pendant toute la vie de Joachaz.
<dt><A NAME="13.23">13.23</A><dd> Mais l'&Eacute;ternel leur fit mis&eacute;ricorde et eut compassion d'eux, il tourna sa face vers eux &agrave; cause de son alliance avec Abraham, Isaac et Jacob, il ne voulut pas les d&eacute;truire, et jusqu'&agrave; pr&eacute;sent il ne les a pas rejet&eacute;s de sa face.
<dt><A NAME="13.24">13.24</A><dd> Haza&euml;l, roi de Syrie, mourut, et Ben Hadad, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="13.25">13.25</A><dd> Joas, fils de Joachaz, reprit des mains de Ben Hadad, fils de Haza&euml;l, les villes enlev&eacute;es par Haza&euml;l &agrave; Joachaz, son p&egrave;re, pendant la guerre. Joas le battit trois fois, et il recouvra les villes d'Isra&euml;l.
</dl compact>

<h2>2 Rois 14</h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> La seconde ann&eacute;e de Joas, fils de Joachaz, roi d'Isra&euml;l, Amatsia, fils de Joas, roi de Juda, r&eacute;gna.
<dt><A NAME="14.2">14.2</A><dd> Il avait vingt-cinq ans lorsqu'il devint roi, et il r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Joaddan, de J&eacute;rusalem.
<dt><A NAME="14.3">14.3</A><dd> Il fit ce qui est droit aux yeux de l'&Eacute;ternel, non pas toutefois comme David, son p&egrave;re; il agit enti&egrave;rement comme avait agi Joas, son p&egrave;re.
<dt><A NAME="14.4">14.4</A><dd> Seulement, les hauts-lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts-lieux.
<dt><A NAME="14.5">14.5</A><dd> Lorsque la royaut&eacute; fut affermie entre ses mains, il frappa ses serviteurs qui avaient tu&eacute; le roi, son p&egrave;re.
<dt><A NAME="14.6">14.6</A><dd> Mais il ne fit pas mourir les fils des meurtriers, selon ce qui est &eacute;crit dans le livre de la loi de Mo&iuml;se, o&ugrave; l'&Eacute;ternel donne ce commandement: On ne fera point mourir les p&egrave;res pour les enfants, et l'on ne fera point mourir les enfants pour les p&egrave;res; mais on fera mourir chacun pour son p&eacute;ch&eacute;.
<dt><A NAME="14.7">14.7</A><dd> Il battit dix mille &Eacute;domites dans la vall&eacute;e du sel; et durant la guerre, il prit S&eacute;la, et l'appela Joktheel, nom qu'elle a conserv&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="14.8">14.8</A><dd> Alors Amatsia envoya des messagers &agrave; Joas, fils de Joachaz, fils de J&eacute;hu, roi d'Isra&euml;l, pour lui dire: Viens, voyons-nous en face!
<dt><A NAME="14.9">14.9</A><dd> Et Joas, roi d'Isra&euml;l, fit dire &agrave; Amatsia, roi de Juda: L'&eacute;pine du Liban envoya dire au c&egrave;dre du Liban: Donne ta fille pour femme &agrave; mon fils! Et les b&ecirc;tes sauvages qui sont au Liban pass&egrave;rent et foul&egrave;rent l'&eacute;pine.
<dt><A NAME="14.10">14.10</A><dd> Tu as battu les &Eacute;domites, et ton coeur s'&eacute;l&egrave;ve. Jouis de ta gloire, et reste chez toi. Pourquoi t'engager dans une malheureuse entreprise, qui am&egrave;nerait ta ruine et celle de Juda?
<dt><A NAME="14.11">14.11</A><dd> Mais Amatsia ne l'&eacute;couta pas. Et Joas, roi d'Isra&euml;l, monta; et ils se virent en face, lui et Amatsia, roi de Juda, &agrave; Beth Sch&eacute;mesch, qui est &agrave; Juda.
<dt><A NAME="14.12">14.12</A><dd> Juda fut battu par Isra&euml;l, et chacun s'enfuit dans sa tente.
<dt><A NAME="14.13">14.13</A><dd> Joas, roi d'Isra&euml;l, prit &agrave; Beth Sch&eacute;mesch Amatsia, roi de Juda, fils de Joas, fils d'Achazia. Il vint &agrave; J&eacute;rusalem, et fit une br&egrave;che de quatre cents coud&eacute;es dans la muraille de J&eacute;rusalem, depuis la porte d'&Eacute;phra&iuml;m jusqu'&agrave; la porte de l'angle.
<dt><A NAME="14.14">14.14</A><dd> Il prit tout l'or et l'argent et tous les vases qui se trouvaient dans la maison de l'&Eacute;ternel et dans les tr&eacute;sors de la maison du roi; il prit aussi des otages, et il retourna &agrave; Samarie.
<dt><A NAME="14.15">14.15</A><dd> Le reste des actions de Joas, ce qu'il a fait, ses exploits, et la guerre qu'il eut avec Amatsia, roi de Juda, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="14.16">14.16</A><dd> Joas se coucha avec ses p&egrave;res, et il fut enterr&eacute; &agrave; Samarie avec les rois d'Isra&euml;l. Et J&eacute;roboam, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="14.17">14.17</A><dd> Amatsia, fils de Joas, roi de Juda, v&eacute;cut quinze ans apr&egrave;s la mort de Joas, fils de Joachaz, roi d'Isra&euml;l.
<dt><A NAME="14.18">14.18</A><dd> Le reste des actions d'Amatsia, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="14.19">14.19</A><dd> On forma contre lui une conspiration &agrave; J&eacute;rusalem, et il s'enfuit &agrave; Lakis; mais on le poursuivit &agrave; Lakis, o&ugrave; on le fit mourir.
<dt><A NAME="14.20">14.20</A><dd> On le transporta sur des chevaux, et il fut enterr&eacute; &agrave; J&eacute;rusalem avec ses p&egrave;res, dans la ville de David.
<dt><A NAME="14.21">14.21</A><dd> Et tout le peuple de Juda prit Azaria, &acirc;g&eacute; de seize ans, et l'&eacute;tablit roi &agrave; la place de son p&egrave;re Amatsia.
<dt><A NAME="14.22">14.22</A><dd> Azaria reb&acirc;tit &Eacute;lath et la fit rentrer sous la puissance de Juda, apr&egrave;s que le roi fut couch&eacute; avec ses p&egrave;res.
<dt><A NAME="14.23">14.23</A><dd> La quinzi&egrave;me ann&eacute;e d'Amatsia, fils de Joas, roi de Juda, J&eacute;roboam, fils de Joas, roi d'Isra&euml;l, r&eacute;gna &agrave; Samarie. Il r&eacute;gna quarante et un ans.
<dt><A NAME="14.24">14.24</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; il ne se d&eacute;tourna d'aucun des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l.
<dt><A NAME="14.25">14.25</A><dd> Il r&eacute;tablit les limites d'Isra&euml;l depuis l'entr&eacute;e de Hamath jusqu'&agrave; la mer de la plaine, selon la parole que l'&Eacute;ternel, le Dieu d'Isra&euml;l, avait prononc&eacute;e par son serviteur Jonas, le proph&egrave;te, fils d'Amittha&iuml;, de Gath H&eacute;pher.
<dt><A NAME="14.26">14.26</A><dd> Car l'&Eacute;ternel vit l'affliction d'Isra&euml;l &agrave; son comble et l'extr&eacute;mit&eacute; &agrave; laquelle se trouvaient r&eacute;duits esclaves et hommes libres, sans qu'il y e&ucirc;t personne pour venir au secours d'Isra&euml;l.
<dt><A NAME="14.27">14.27</A><dd> Or l'&Eacute;ternel n'avait point r&eacute;solu d'effacer le nom d'Isra&euml;l de dessous les cieux, et il les d&eacute;livra par J&eacute;roboam, fils de Joas.
<dt><A NAME="14.28">14.28</A><dd> Le reste des actions de J&eacute;roboam, tout ce qu'il a fait, ses exploits &agrave; la guerre, et comment il fit rentrer sous la puissance d'Isra&euml;l Damas et Hamath qui avaient appartenu &agrave; Juda, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="14.29">14.29</A><dd> J&eacute;roboam se coucha avec ses p&egrave;res, avec les rois d'Isra&euml;l. Et Zacharie, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 15</h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> La vingt-septi&egrave;me ann&eacute;e de J&eacute;roboam, roi d'Isra&euml;l, Azaria, fils d'Amatsia, roi de Juda, r&eacute;gna.
<dt><A NAME="15.2">15.2</A><dd> Il avait seize ans lorsqu'il devint roi, et il r&eacute;gna cinquante-deux ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Jecolia, de J&eacute;rusalem.
<dt><A NAME="15.3">15.3</A><dd> Il fit ce qui est droit aux yeux de l'&Eacute;ternel, enti&egrave;rement comme avait fait Amatsia, son p&egrave;re.
<dt><A NAME="15.4">15.4</A><dd> Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux.
<dt><A NAME="15.5">15.5</A><dd> L'&Eacute;ternel frappa le roi, qui fut l&eacute;preux jusqu'au jour de sa mort et demeura dans une maison &eacute;cart&eacute;e. Et Jotham, fils du roi, &eacute;tait &agrave; la t&ecirc;te de la maison et jugeait le peuple du pays.
<dt><A NAME="15.6">15.6</A><dd> Le reste des actions d'Azaria, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="15.7">15.7</A><dd> Azaria se coucha avec ses p&egrave;res, et on l'enterra avec ses p&egrave;res dans la ville de David. Et Jotham, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="15.8">15.8</A><dd> La trente-huiti&egrave;me ann&eacute;e d'Azaria, roi de Juda, Zacharie, fils de J&eacute;roboam, r&eacute;gna sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna six mois.
<dt><A NAME="15.9">15.9</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, comme avaient fait ses p&egrave;res; il ne se d&eacute;tourna point des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l.
<dt><A NAME="15.10">15.10</A><dd> Schallum, fils de Jabesch, conspira contre lui, le frappa devant le peuple, et le fit mourir; et il r&eacute;gna &agrave; sa place.
<dt><A NAME="15.11">15.11</A><dd> Le reste des actions de Zacharie, cela est &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l.
<dt><A NAME="15.12">15.12</A><dd> Ainsi s'accomplit ce que l'&Eacute;ternel avait d&eacute;clar&eacute; &agrave; J&eacute;hu, en disant: Tes fils jusqu'&agrave; la quatri&egrave;me g&eacute;n&eacute;ration seront assis sur le tr&ocirc;ne d'Isra&euml;l.
<dt><A NAME="15.13">15.13</A><dd> Schallum, fils de Jabesch, r&eacute;gna la trente-neuvi&egrave;me ann&eacute;e d'Ozias, roi de Juda. Il r&eacute;gna pendant un mois &agrave; Samarie.
<dt><A NAME="15.14">15.14</A><dd> Menahem, fils de Gadi, monta de Thirtsa et vint &agrave; Samarie, frappa dans Samarie Schallum, fils de Jabesch, et le fit mourir; et il r&eacute;gna &agrave; sa place.
<dt><A NAME="15.15">15.15</A><dd> Le reste des actions de Schallum, et la conspiration qu'il forma, cela est &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l.
<dt><A NAME="15.16">15.16</A><dd> Alors Menahem frappa Thiphsach et tous ceux qui y &eacute;taient, avec son territoire depuis Thirtsa; il la frappa parce qu'elle n'avait pas ouvert ses portes, et il fendit le ventre de toutes les femmes enceintes.
<dt><A NAME="15.17">15.17</A><dd> La trente-neuvi&egrave;me ann&eacute;e d'Azaria, roi de Juda, Menahem, fils de Gadi, r&eacute;gna sur Isra&euml;l. Il r&eacute;gna dix ans &agrave; Samarie.
<dt><A NAME="15.18">15.18</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; il ne se d&eacute;tourna point, tant qu'il v&eacute;cut, des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l.
<dt><A NAME="15.19">15.19</A><dd> Pul, roi d'Assyrie, vint dans le pays; et Menahem donna &agrave; Pul mille talents d'argent, pour qu'il aid&acirc;t &agrave; affermir la royaut&eacute; entre ses mains.
<dt><A NAME="15.20">15.20</A><dd> Menahem leva cet argent sur tous ceux d'Isra&euml;l qui avaient de la richesse, afin de le donner au roi d'Assyrie; il les taxa chacun &agrave; cinquante sicles d'argent. Le roi d'Assyrie s'en retourna, et ne s'arr&ecirc;ta pas alors dans le pays.
<dt><A NAME="15.21">15.21</A><dd> Le reste des actions de Menahem, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l?
<dt><A NAME="15.22">15.22</A><dd> Menahem se coucha avec ses p&egrave;res. Et Pekachia, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="15.23">15.23</A><dd> La cinquanti&egrave;me ann&eacute;e d'Azaria, roi de Juda, Pekachia, fils de Menahem, r&eacute;gna sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna deux ans.
<dt><A NAME="15.24">15.24</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; il ne se d&eacute;tourna point des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l.
<dt><A NAME="15.25">15.25</A><dd> P&eacute;kach, fils de Remalia, son officier, conspira contre lui; il le frappa &agrave; Samarie, dans le palais de la maison du roi, de m&ecirc;me qu'Argob et Ari&eacute;; il avait avec lui cinquante hommes d'entre les fils des Galaadites. Il fit ainsi mourir Pekachia, et il r&eacute;gna &agrave; sa place.
<dt><A NAME="15.26">15.26</A><dd> Le reste des actions de Pekachia, et tout ce qu'il a fait, cela est &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l.
<dt><A NAME="15.27">15.27</A><dd> La cinquante-deuxi&egrave;me ann&eacute;e d'Azaria, roi de Juda, P&eacute;kach, fils de Remalia, r&eacute;gna sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna vingt ans.
<dt><A NAME="15.28">15.28</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel; il ne se d&eacute;tourna point des p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l.
<dt><A NAME="15.29">15.29</A><dd> Du temps de P&eacute;kach, roi d'Isra&euml;l, Tiglath Pil&eacute;ser, roi d'Assyrie, vint et prit Ijjon, Abel Beth Maaca, Janoach, K&eacute;desch, Hatsor, Galaad et la Galil&eacute;e, tout le pays de Nephthali, et il emmena captifs les habitants en Assyrie.
<dt><A NAME="15.30">15.30</A><dd> Os&eacute;e, fils d'&Eacute;la, forma une conspiration contre P&eacute;kach, fils de Remalia, le frappa et le fit mourir; et il r&eacute;gna &agrave; sa place, la vingti&egrave;me ann&eacute;e de Jotham, fils d'Ozias.
<dt><A NAME="15.31">15.31</A><dd> Le reste des actions de P&eacute;kach, et tout ce qu'il a fait, cela est &eacute;crit dans le livre des Chroniques des rois d'Isra&euml;l.
<dt><A NAME="15.32">15.32</A><dd> La seconde ann&eacute;e de P&eacute;kach, fils de Remalia, roi d'Isra&euml;l, Jotham, fils d'Ozias, roi de Juda, r&eacute;gna.
<dt><A NAME="15.33">15.33</A><dd> Il avait vingt-cinq ans lorsqu'il devint roi, et il r&eacute;gna seize ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Jeruscha, fille de Tsadok.
<dt><A NAME="15.34">15.34</A><dd> Il fit ce qui est droit aux yeux de l'&Eacute;ternel; il agit enti&egrave;rement comme avait agi Ozias, son p&egrave;re.
<dt><A NAME="15.35">15.35</A><dd> Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux. Jotham b&acirc;tit la porte sup&eacute;rieure de la maison de l'&Eacute;ternel.
<dt><A NAME="15.36">15.36</A><dd> Le reste des actions de Jotham, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="15.37">15.37</A><dd> Dans ce temps-l&agrave;, l'&Eacute;ternel commen&ccedil;a &agrave; envoyer contre Juda Retsin, roi de Syrie, et P&eacute;kach, fils de Remalia.
<dt><A NAME="15.38">15.38</A><dd> Jotham se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David, son p&egrave;re. Et Achaz, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 16</h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> La dix-septi&egrave;me ann&eacute;e de P&eacute;kach, fils de Remalia, Achaz, fils de Jotham, roi de Juda, r&eacute;gna.
<dt><A NAME="16.2">16.2</A><dd> Achaz avait vingt ans lorsqu'il devint roi, et il r&eacute;gna seize ans &agrave; J&eacute;rusalem. Il ne fit point ce qui est droit aux yeux de l'&Eacute;ternel, son Dieu, comme avait fait David, son p&egrave;re.
<dt><A NAME="16.3">16.3</A><dd> Il marcha dans la voie des rois d'Isra&euml;l; et m&ecirc;me il fit passer son fils par le feu, suivant les abominations des nations que l'&Eacute;ternel avait chass&eacute;es devant les enfants d'Isra&euml;l.
<dt><A NAME="16.4">16.4</A><dd> Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre vert.
<dt><A NAME="16.5">16.5</A><dd> Alors Retsin, roi de Syrie, et P&eacute;kach, fils de Remalia, roi d'Isra&euml;l, mont&egrave;rent contre J&eacute;rusalem pour l'attaquer. Ils assi&eacute;g&egrave;rent Achaz; mais ils ne purent pas le vaincre.
<dt><A NAME="16.6">16.6</A><dd> Dans ce m&ecirc;me temps, Retsin, roi de Syrie, fit rentrer &Eacute;lath au pouvoir des Syriens; il expulsa d'&Eacute;lath les Juifs, et les Syriens vinrent &agrave; &Eacute;lath, o&ugrave; ils ont habit&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="16.7">16.7</A><dd> Achaz envoya des messagers &agrave; Tiglath Pil&eacute;ser, roi d'Assyrie, pour lui dire: Je suis ton serviteur et ton fils; monte, et d&eacute;livre-moi de la main du roi de Syrie et de la main du roi d'Isra&euml;l, qui s'&eacute;l&egrave;vent contre moi.
<dt><A NAME="16.8">16.8</A><dd> Et Achaz prit l'argent et l'or qui se trouvaient dans la maison de l'&Eacute;ternel et dans les tr&eacute;sors de la maison du roi, et il l'envoya en pr&eacute;sent au roi d'Assyrie.
<dt><A NAME="16.9">16.9</A><dd> Le roi d'Assyrie l'&eacute;couta; il monta contre Damas, la prit, emmena les habitants en captivit&eacute; &agrave; Kir, et fit mourir Retsin.
<dt><A NAME="16.10">16.10</A><dd> Le roi Achaz se rendit &agrave; Damas au-devant de Tiglath Pil&eacute;ser, roi d'Assyrie. Et ayant vu l'autel qui &eacute;tait &agrave; Damas, le roi Achaz envoya au sacrificateur Urie le mod&egrave;le et la forme exacte de cet autel.
<dt><A NAME="16.11">16.11</A><dd> Le sacrificateur Urie construisit un autel enti&egrave;rement d'apr&egrave;s le mod&egrave;le envoy&eacute; de Damas par le roi Achaz, et le sacrificateur Urie le fit avant que le roi Achaz f&ucirc;t de retour de Damas.
<dt><A NAME="16.12">16.12</A><dd> A son arriv&eacute;e de Damas, le roi vit l'autel, s'en approcha et y monta:
<dt><A NAME="16.13">16.13</A><dd> il fit br&ucirc;ler son holocauste et son offrande, versa ses libations, et r&eacute;pandit sur l'autel le sang de ses sacrifices d'actions de gr&acirc;ces.
<dt><A NAME="16.14">16.14</A><dd> Il &eacute;loigna de la face de la maison l'autel d'airain qui &eacute;tait devant l'&Eacute;ternel, afin qu'il ne f&ucirc;t pas entre le nouvel autel et la maison de l'&Eacute;ternel; et il le pla&ccedil;a &agrave; c&ocirc;t&eacute; du nouvel autel, vers le nord.
<dt><A NAME="16.15">16.15</A><dd> Et le roi Achaz donna cet ordre au sacrificateur Urie: Fais br&ucirc;ler sur le grand autel l'holocauste du matin et l'offrande du soir, l'holocauste du roi et son offrande, les holocaustes de tout le peuple du pays et leurs offrandes, verses-y leurs libations, et r&eacute;pands-y tout le sang des holocaustes et tout le sang des sacrifices; pour ce qui concerne l'autel d'airain, je m'en occuperai.
<dt><A NAME="16.16">16.16</A><dd> Le sacrificateur Urie se conforma &agrave; tout ce que le roi Achaz avait ordonn&eacute;.
<dt><A NAME="16.17">16.17</A><dd> Et le roi Achaz brisa les panneaux des bases, et en &ocirc;ta les bassins qui &eacute;taient dessus. Il descendit la mer de dessus les boeufs d'airain qui &eacute;taient sous elle, et il la posa sur un pav&eacute; de pierres.
<dt><A NAME="16.18">16.18</A><dd> Il changea dans la maison de l'&Eacute;ternel, &agrave; cause du roi d'Assyrie, le portique du sabbat qu'on y avait b&acirc;ti et l'entr&eacute;e ext&eacute;rieure du roi.
<dt><A NAME="16.19">16.19</A><dd> Le reste des actions d'Achaz, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="16.20">16.20</A><dd> Achaz se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David. Et &Eacute;z&eacute;chias, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 17</h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> La douzi&egrave;me ann&eacute;e d'Achaz, roi de Juda, Os&eacute;e, fils d'&Eacute;la, r&eacute;gna sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna neuf ans.
<dt><A NAME="17.2">17.2</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, non pas toutefois comme les rois d'Isra&euml;l qui avaient &eacute;t&eacute; avant lui.
<dt><A NAME="17.3">17.3</A><dd> Salmanasar, roi d'Assyrie, monta contre lui; et Os&eacute;e lui fut assujetti, et lui paya un tribut.
<dt><A NAME="17.4">17.4</A><dd> Mais le roi d'Assyrie d&eacute;couvrit une conspiration chez Os&eacute;e, qui avait envoy&eacute; des messagers &agrave; So, roi d'&Eacute;gypte, et qui ne payait plus annuellement le tribut au roi d'Assyrie. Le roi d'Assyrie le fit enfermer et encha&icirc;ner dans une prison.
<dt><A NAME="17.5">17.5</A><dd> Et le roi d'Assyrie parcourut tout le pays, et monta contre Samarie, qu'il assi&eacute;gea pendant trois ans.
<dt><A NAME="17.6">17.6</A><dd> La neuvi&egrave;me ann&eacute;e d'Os&eacute;e, le roi d'Assyrie prit Samarie, et emmena Isra&euml;l captif en Assyrie. Il les fit habiter &agrave; Chalach, et sur le Chabor, fleuve de Gozan, et dans les villes des M&egrave;des.
<dt><A NAME="17.7">17.7</A><dd> Cela arriva parce que les enfants d'Isra&euml;l p&eacute;ch&egrave;rent contre l'&Eacute;ternel, leur Dieu, qui les avait fait monter du pays d'&Eacute;gypte, de dessous la main de Pharaon, roi d'&Eacute;gypte, et parce qu'ils craignirent d'autres dieux.
<dt><A NAME="17.8">17.8</A><dd> Ils suivirent les coutumes des nations que l'&Eacute;ternel avait chass&eacute;s devant les enfants d'Isra&euml;l, et celles que les rois d'Isra&euml;l avaient &eacute;tablies.
<dt><A NAME="17.9">17.9</A><dd> Les enfants d'Isra&euml;l firent en secret contre l'&Eacute;ternel, leur Dieu, des choses qui ne sont pas bien. Ils se b&acirc;tirent des hauts lieux dans toutes leurs villes, depuis les tours des gardes jusqu'aux villes fortes.
<dt><A NAME="17.10">17.10</A><dd> Ils se dress&egrave;rent des statues et des idoles sur toute colline &eacute;lev&eacute;e et sous tout arbre vert.
<dt><A NAME="17.11">17.11</A><dd> Et l&agrave; ils br&ucirc;l&egrave;rent des parfums sur tous les hauts lieux, comme les nations que l'&Eacute;ternel avait chass&eacute;es devant eux, et ils firent des choses mauvaises, par lesquelles ils irrit&egrave;rent l'&Eacute;ternel.
<dt><A NAME="17.12">17.12</A><dd> Ils servirent les idoles dont l'&Eacute;ternel leur avait dit: Vous ne ferez pas cela.
<dt><A NAME="17.13">17.13</A><dd> L'&Eacute;ternel fit avertir Isra&euml;l et Juda par tous ses proph&egrave;tes, par tous les voyants, et leur dit: Revenez de vos mauvaises voies, et observez mes commandements et mes ordonnances, en suivant enti&egrave;rement la loi que j'ai prescrite &agrave; vos p&egrave;res et que je vous ai envoy&eacute;e par mes serviteurs les proph&egrave;tes.
<dt><A NAME="17.14">17.14</A><dd> Mais ils n'&eacute;cout&egrave;rent point, et ils roidirent leur cou, comme leurs p&egrave;res, qui n'avaient pas cru en l'&Eacute;ternel, leur Dieu.
<dt><A NAME="17.15">17.15</A><dd> Ils rejet&egrave;rent ses lois, l'alliance qu'il avait faite avec leurs p&egrave;res, et les avertissements qu'il leur avait adress&eacute;s. Ils all&egrave;rent apr&egrave;s des choses de n&eacute;ant et ne furent eux-m&ecirc;mes que n&eacute;ant, et apr&egrave;s les nations qui les entouraient et que l'&Eacute;ternel leur avait d&eacute;fendu d'imiter.
<dt><A NAME="17.16">17.16</A><dd> Ils abandonn&egrave;rent tous les commandements de l'&Eacute;ternel, leur Dieu, ils se firent deux veaux en fonte, ils fabriqu&egrave;rent des idoles d'Astart&eacute;, ils se prostern&egrave;rent devant toute l'arm&eacute;e des cieux, et ils servirent Baal.
<dt><A NAME="17.17">17.17</A><dd> Ils firent passer par le feu leurs fils et leurs filles, ils se livr&egrave;rent &agrave; la divination et aux enchantements, et ils se vendirent pour faire ce qui est mal aux yeux de l'&Eacute;ternel, afin de l'irriter.
<dt><A NAME="17.18">17.18</A><dd> Aussi l'&Eacute;ternel s'est-il fortement irrit&eacute; contre Isra&euml;l, et les a-t-il &eacute;loign&eacute;s de sa face. Il n'est rest&eacute; que la seule tribu de Juda.
<dt><A NAME="17.19">17.19</A><dd> Juda m&ecirc;me n'avait pas gard&eacute; les commandements de l'&Eacute;ternel, son Dieu, et ils avaient suivi les coutumes &eacute;tablies par Isra&euml;l.
<dt><A NAME="17.20">17.20</A><dd> L'&Eacute;ternel a rejet&eacute; toute la race d'Isra&euml;l; il les a humili&eacute;s, il les a livr&eacute;s entre les mains des pillards, et il a fini par les chasser loin de sa face.
<dt><A NAME="17.21">17.21</A><dd> Car Isra&euml;l s'&eacute;tait d&eacute;tach&eacute; de la maison de David, et ils avaient fait roi J&eacute;roboam, fils de Nebath, qui les avait d&eacute;tourn&eacute;s de l'&Eacute;ternel, et avait fait commettre &agrave; Isra&euml;l un grand p&eacute;ch&eacute;.
<dt><A NAME="17.22">17.22</A><dd> Les enfants d'Isra&euml;l s'&eacute;taient livr&eacute;s &agrave; tous les p&eacute;ch&eacute;s que J&eacute;roboam avait commis; ils ne s'en d&eacute;tourn&egrave;rent point,
<dt><A NAME="17.23">17.23</A><dd> jusqu'&agrave; ce que l'&Eacute;ternel e&ucirc;t chass&eacute; Isra&euml;l loin de sa face, comme il l'avait annonc&eacute; par tous ses serviteurs les proph&egrave;tes. Et Isra&euml;l a &eacute;t&eacute; emmen&eacute; captif loin de son pays en Assyrie, o&ugrave; il est rest&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="17.24">17.24</A><dd> Le roi d'Assyrie fit venir des gens de Babylone, de Cutha, d'Avva, de Hamath et de Sepharva&iuml;m, et les &eacute;tablit dans les villes de Samarie &agrave; la place des enfants d'Isra&euml;l. Ils prirent possession de Samarie, et ils habit&egrave;rent dans ses villes.
<dt><A NAME="17.25">17.25</A><dd> Lorsqu'ils commenc&egrave;rent &agrave; y habiter, ils ne craignaient pas l'&Eacute;ternel, et l'&Eacute;ternel envoya contre eux des lions qui les tuaient.
<dt><A NAME="17.26">17.26</A><dd> On dit au roi d'Assyrie: Les nations que tu as transport&eacute;es et &eacute;tablies dans les villes de Samarie ne connaissent pas la mani&egrave;re de servir le dieu du pays, et il a envoy&eacute; contre elles des lions qui les font mourir, parce qu'elles ne connaissent pas la mani&egrave;re de servir le dieu du pays.
<dt><A NAME="17.27">17.27</A><dd> Le roi d'Assyrie donna cet ordre: Faites-y aller l'un des pr&ecirc;tres que vous avez emmen&eacute;s de l&agrave; en captivit&eacute;; qu'il parte pour s'y &eacute;tablir, et qu'il leur enseigne la mani&egrave;re de servir le dieu du pays.
<dt><A NAME="17.28">17.28</A><dd> Un des pr&ecirc;tres qui avaient &eacute;t&eacute; emmen&eacute;s captifs de Samarie vint s'&eacute;tablir &agrave; B&eacute;thel, et leur enseigna comment ils devaient craindre l'&Eacute;ternel.
<dt><A NAME="17.29">17.29</A><dd> Mais les nations firent chacune leurs dieux dans les villes qu'elles habitaient, et les plac&egrave;rent dans les maisons des hauts lieux b&acirc;ties par les Samaritains.
<dt><A NAME="17.30">17.30</A><dd> Les gens de Babylone firent Succoth Benoth, les gens de Cuth firent Nergal, les gens de Hamath firent Aschima,
<dt><A NAME="17.31">17.31</A><dd> ceux d'Avva firent Nibchaz et Tharthak; ceux de Sepharva&iuml;m br&ucirc;laient leurs enfants par le feu en l'honneur d'Adramm&eacute;lec et d'Anamm&eacute;lec, dieux de Sepharva&iuml;m.
<dt><A NAME="17.32">17.32</A><dd> Ils craignaient aussi l'&Eacute;ternel, et ils se cr&eacute;&egrave;rent des pr&ecirc;tres des hauts lieux pris parmi tout le peuple: ces pr&ecirc;tres offraient pour eux des sacrifices dans les maisons des hauts lieux.
<dt><A NAME="17.33">17.33</A><dd> Ainsi ils craignaient l'&Eacute;ternel, et ils servaient en m&ecirc;me temps leurs dieux d'apr&egrave;s la coutume des nations d'o&ugrave; on les avait transport&eacute;s.
<dt><A NAME="17.34">17.34</A><dd> Ils suivent encore aujourd'hui leurs premiers usages: ils ne craignent point l'&Eacute;ternel, et ils ne se conforment ni &agrave; leurs lois et &agrave; leurs ordonnances, ni &agrave; la loi et aux commandements prescrits par l'&Eacute;ternel aux enfants de Jacob qu'il appela du nom d'Isra&euml;l.
<dt><A NAME="17.35">17.35</A><dd> L'&Eacute;ternel avait fait alliance avec eux, et leur avait donn&eacute; cet ordre: Vous ne craindrez point d'autres dieux; vous ne vous prosternerez point devant eux, vous ne les servirez point, et vous ne leur offrirez point de sacrifices.
<dt><A NAME="17.36">17.36</A><dd> Mais vous craindrez l'&Eacute;ternel, qui vous a fait monter du pays d'&Eacute;gypte avec une grande puissance et &agrave; bras &eacute;tendu; c'est devant lui que vous vous prosternerez, et c'est &agrave; lui que vous offrirez des sacrifices.
<dt><A NAME="17.37">17.37</A><dd> Vous observerez et mettrez toujours en pratique les pr&eacute;ceptes, les ordonnances, la loi et les commandements, qu'il a &eacute;crits pour vous, et vous ne craindrez point d'autres dieux.
<dt><A NAME="17.38">17.38</A><dd> Vous n'oublierez pas l'alliance que j'ai faite avec vous, et vous ne craindrez point d'autres dieux.
<dt><A NAME="17.39">17.39</A><dd> Mais vous craindrez l'&Eacute;ternel, votre Dieu; et il vous d&eacute;livrera de la main de tous vos ennemis.
<dt><A NAME="17.40">17.40</A><dd> Et ils n'ont point ob&eacute;i, et ils ont suivi leurs premiers usages.
<dt><A NAME="17.41">17.41</A><dd> Ces nations craignaient l'&Eacute;ternel et servaient leurs images; et leurs enfants et les enfants de leurs enfants font jusqu'&agrave; ce jour ce que leurs p&egrave;res ont fait.
</dl compact>

<h2>2 Rois 18</h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> La troisi&egrave;me ann&eacute;e d'Os&eacute;e, fils d'&Eacute;la, roi d'Isra&euml;l, &Eacute;z&eacute;chias, fils d'Achaz, roi de Juda, r&eacute;gna.
<dt><A NAME="18.2">18.2</A><dd> Il avait vingt-cinq ans lorsqu'il devint roi, et il r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Abi, fille de Zacharie.
<dt><A NAME="18.3">18.3</A><dd> Il fit ce qui est droit aux yeux de l'&Eacute;ternel, enti&egrave;rement comme avait fait David, son p&egrave;re.
<dt><A NAME="18.4">18.4</A><dd> Il fit dispara&icirc;tre les hauts lieux, brisa les statues, abattit les idoles, et mit en pi&egrave;ces le serpent d'airain que Mo&iuml;se avait fait, car les enfants d'Isra&euml;l avaient jusqu'alors br&ucirc;l&eacute; des parfums devant lui: on l'appelait Nehuschtan.
<dt><A NAME="18.5">18.5</A><dd> Il mit sa confiance en l'&Eacute;ternel, le Dieu d'Isra&euml;l; et parmi tous les rois de Juda qui vinrent apr&egrave;s lui ou qui le pr&eacute;c&eacute;d&egrave;rent, il n'y en eut point de semblable &agrave; lui.
<dt><A NAME="18.6">18.6</A><dd> Il fut attach&eacute; &agrave; l'&Eacute;ternel, il ne se d&eacute;tourna point de lui, et il observa les commandements que l'&Eacute;ternel avait prescrits &agrave; Mo&iuml;se.
<dt><A NAME="18.7">18.7</A><dd> Et l'&Eacute;ternel fut avec &Eacute;z&eacute;chias, qui r&eacute;ussit dans toutes ses entreprises. Il se r&eacute;volta contre le roi d'Assyrie, et ne lui fut plus assujetti.
<dt><A NAME="18.8">18.8</A><dd> Il battit les Philistins jusqu'&agrave; Gaza, et ravagea leur territoire depuis les tours des gardes jusqu'aux villes fortes.
<dt><A NAME="18.9">18.9</A><dd> La quatri&egrave;me ann&eacute;e du roi &Eacute;z&eacute;chias, qui &eacute;tait la septi&egrave;me ann&eacute;e d'Os&eacute;e, fils d'&Eacute;la, roi d'Isra&euml;l, Salmanasar, roi d'Assyrie, monta contre Samarie et l'assi&eacute;gea.
<dt><A NAME="18.10">18.10</A><dd> Il la prit au bout de trois ans, la sixi&egrave;me ann&eacute;e d'&Eacute;z&eacute;chias, qui &eacute;tait la neuvi&egrave;me ann&eacute;e d'Os&eacute;e, roi d'Isra&euml;l: alors Samarie fut prise.
<dt><A NAME="18.11">18.11</A><dd> Le roi d'Assyrie emmena Isra&euml;l captif en Assyrie, et il les &eacute;tablit &agrave; Chalach, et sur le Chabor, fleuve de Gozan, et dans les villes des M&egrave;des,
<dt><A NAME="18.12">18.12</A><dd> parce qu'ils n'avaient point &eacute;cout&eacute; la voix de l'&Eacute;ternel, leur Dieu, et qu'ils avaient transgress&eacute; son alliance, parce qu'ils n'avaient ni &eacute;cout&eacute; ni mis en pratique tout ce qu'avait ordonn&eacute; Mo&iuml;se, serviteur de l'&Eacute;ternel.
<dt><A NAME="18.13">18.13</A><dd> La quatorzi&egrave;me ann&eacute;e du roi &Eacute;z&eacute;chias, Sanch&eacute;rib, roi d'Assyrie, monta contre toutes les villes fortes de Juda, et s'en empara.
<dt><A NAME="18.14">18.14</A><dd> &Eacute;z&eacute;chias, roi de Juda, envoya dire au roi d'Assyrie &agrave; Lakis: J'ai commis une faute! &Eacute;loigne-toi de moi. Ce que tu m'imposeras, je le supporterai. Et le roi d'Assyrie imposa &agrave; &Eacute;z&eacute;chias, roi de Juda, trois cents talents d'argent et trente talents d'or.
<dt><A NAME="18.15">18.15</A><dd> &Eacute;z&eacute;chias donna tout l'argent qui se trouvait dans la maison de l'&Eacute;ternel et dans les tr&eacute;sors de la maison du roi.
<dt><A NAME="18.16">18.16</A><dd> Ce fut alors qu'&Eacute;z&eacute;chias, roi de Juda, enleva, pour les livrer au roi d'Assyrie, les lames d'or dont il avait couvert les portes et les linteaux du temple de l'&Eacute;ternel.
<dt><A NAME="18.17">18.17</A><dd> Le roi d'Assyrie envoya de Lakis &agrave; J&eacute;rusalem, vers le roi &Eacute;z&eacute;chias, Tharthan, Rab Saris et Rabschak&eacute; avec une puissante arm&eacute;e. Ils mont&egrave;rent, et ils arriv&egrave;rent &agrave; J&eacute;rusalem. Lorsqu'ils furent mont&eacute;s et arriv&eacute;s, ils s'arr&ecirc;t&egrave;rent &agrave; l'aqueduc de l'&eacute;tang sup&eacute;rieur, sur le chemin du champ du foulon.
<dt><A NAME="18.18">18.18</A><dd> Ils appel&egrave;rent le roi; et &Eacute;liakim, fils de Hilkija, chef de la maison du roi, se rendit aupr&egrave;s d'eux, avec Schebna, le secr&eacute;taire, et Joach, fils d'Asaph, l'archiviste.
<dt><A NAME="18.19">18.19</A><dd> Rabschak&eacute; leur dit: Dites &agrave; &Eacute;z&eacute;chias: Ainsi parle le grand roi, le roi d'Assyrie: Quelle est cette confiance, sur laquelle tu t'appuies?
<dt><A NAME="18.20">18.20</A><dd> Tu as dit: Il faut pour la guerre de la prudence et de la force. Mais ce ne sont que des paroles en l'air. En qui donc as-tu plac&eacute; ta confiance, pour t'&ecirc;tre r&eacute;volt&eacute; contre moi?
<dt><A NAME="18.21">18.21</A><dd> Voici, tu l'as plac&eacute;e dans l'&Eacute;gypte, tu as pris pour soutien ce roseau cass&eacute;, qui p&eacute;n&egrave;tre et perce la main de quiconque s'appuie dessus: tel est Pharaon, roi d'&Eacute;gypte, pour tous ceux qui se confient en lui.
<dt><A NAME="18.22">18.22</A><dd> Peut-&ecirc;tre me direz-vous: C'est en l'&Eacute;ternel, notre Dieu, que nous nous confions. Mais n'est-ce pas lui dont &Eacute;z&eacute;chias a fait dispara&icirc;tre les hauts lieux et les autels, en disant &agrave; Juda et &agrave; J&eacute;rusalem: Vous vous prosternerez devant cet autel &agrave; J&eacute;rusalem?
<dt><A NAME="18.23">18.23</A><dd> Maintenant, fais une convention avec mon ma&icirc;tre, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.
<dt><A NAME="18.24">18.24</A><dd> Comment repousserais-tu un seul chef d'entre les moindres serviteurs de mon ma&icirc;tre? Tu mets ta confiance dans l'&Eacute;gypte pour les chars et pour les cavaliers.
<dt><A NAME="18.25">18.25</A><dd> D'ailleurs, est-ce sans la volont&eacute; de l'&Eacute;ternel que je suis mont&eacute; contre ce lieu, pour le d&eacute;truire? L'&Eacute;ternel m'a dit: Monte contre ce pays, et d&eacute;truis-le.
<dt><A NAME="18.26">18.26</A><dd> &Eacute;liakim, fils de Hilkija, Schebna et Joach, dirent &agrave; Rabschak&eacute;: Parle &agrave; tes serviteurs en aram&eacute;en, car nous le comprenons; et ne nous parle pas en langue juda&iuml;que, aux oreilles du peuple qui est sur la muraille.
<dt><A NAME="18.27">18.27</A><dd> Rabschak&eacute; leur r&eacute;pondit: Est-ce &agrave; ton ma&icirc;tre et &agrave; toi que mon ma&icirc;tre m'a envoy&eacute; dire ces paroles? N'est-ce pas &agrave; ces hommes assis sur la muraille pour manger leurs excr&eacute;ments et pour boire leur urine avec vous?
<dt><A NAME="18.28">18.28</A><dd> Alors Rabschak&eacute;, s'&eacute;tant avanc&eacute;, cria &agrave; haute voix en langue juda&iuml;que, et dit: &Eacute;coutez la parole du grand roi, du roi d'Assyrie!
<dt><A NAME="18.29">18.29</A><dd> Ainsi parle le roi: Qu'&Eacute;z&eacute;chias ne vous abuse point, car il ne pourra vous d&eacute;livrer de ma main.
<dt><A NAME="18.30">18.30</A><dd> Qu'&Eacute;z&eacute;chias ne vous am&egrave;ne point &agrave; vous confier en l'&Eacute;ternel, en disant: L'&Eacute;ternel nous d&eacute;livrera, et cette ville ne sera pas livr&eacute;e entre les mains du roi d'Assyrie.
<dt><A NAME="18.31">18.31</A><dd> N'&eacute;coutez point &Eacute;z&eacute;chias; car ainsi parle le roi d'Assyrie: Faites la paix avec moi, rendez-vous &agrave; moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l'eau de sa citerne,
<dt><A NAME="18.32">18.32</A><dd> jusqu'&agrave; ce que je vienne, et que je vous emm&egrave;ne dans un pays comme le v&ocirc;tre, dans un pays de bl&eacute; et de vin, un pays de pain et de vignes, un pays d'oliviers &agrave; huile et de miel, et vous vivrez et vous ne mourrez point. N'&eacute;coutez donc point &Eacute;z&eacute;chias; car il pourrait vous s&eacute;duire en disant: L'&Eacute;ternel nous d&eacute;livrera.
<dt><A NAME="18.33">18.33</A><dd> Les dieux des nations ont-ils d&eacute;livr&eacute; chacun son pays de la main du roi d'Assyrie?
<dt><A NAME="18.34">18.34</A><dd> O&ugrave; sont les dieux de Hamath et d'Arpad? O&ugrave; sont les dieux de Sepharva&iuml;m, d'H&eacute;na et d'Ivva? Ont-ils d&eacute;livr&eacute; Samarie de ma main?
<dt><A NAME="18.35">18.35</A><dd> Parmi tous les dieux de ces pays, quels sont ceux qui ont d&eacute;livr&eacute; leur pays de ma main, pour que l'&Eacute;ternel d&eacute;livre J&eacute;rusalem de ma main?
<dt><A NAME="18.36">18.36</A><dd> Le peuple se tut, et ne lui r&eacute;pondit pas un mot; car le roi avait donn&eacute; cet ordre: Vous ne lui r&eacute;pondrez pas.
<dt><A NAME="18.37">18.37</A><dd> Et &Eacute;liakim, fils de Hilkija, chef de la maison du roi, Schebna, le secr&eacute;taire, et Joach, fils d'Asaph, l'archiviste, vinrent aupr&egrave;s d'&Eacute;z&eacute;chias, les v&ecirc;tements d&eacute;chir&eacute;s, et lui rapport&egrave;rent les paroles de Rabschak&eacute;.
</dl compact>

<h2>2 Rois 19</h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> Lorsque le roi &Eacute;z&eacute;chias eut entendu cela, il d&eacute;chira ses v&ecirc;tements, se couvrit d'un sac, et alla dans la maison de l'&Eacute;ternel.
<dt><A NAME="19.2">19.2</A><dd> Il envoya &Eacute;liakim, chef de la maison du roi, Schebna, le secr&eacute;taire, et les plus anciens des sacrificateurs, couverts de sacs, vers &Eacute;sa&iuml;e, le proph&egrave;te, fils d'Amots.
<dt><A NAME="19.3">19.3</A><dd> Et ils lui dirent: Ainsi parle &Eacute;z&eacute;chias: Ce jour est un jour d'angoisse, de ch&acirc;timent et d'opprobre; car les enfants sont pr&egrave;s de sortir du sein maternel, et il n'y a point de force pour l'enfantement.
<dt><A NAME="19.4">19.4</A><dd> Peut-&ecirc;tre l'&Eacute;ternel, ton Dieu, a-t-il entendu toutes les paroles de Rabschak&eacute;, que le roi d'Assyrie, son ma&icirc;tre, a envoy&eacute; pour insulter au Dieu vivant, et peut-&ecirc;tre l'&Eacute;ternel, ton Dieu, exercera-t-il ses ch&acirc;timents &agrave; cause des paroles qu'il a entendues. Fais donc monter une pri&egrave;re pour le reste qui subsiste encore.
<dt><A NAME="19.5">19.5</A><dd> Les serviteurs du roi &Eacute;z&eacute;chias all&egrave;rent donc aupr&egrave;s d'&Eacute;sa&iuml;e.
<dt><A NAME="19.6">19.6</A><dd> Et &Eacute;sa&iuml;e leur dit: Voici ce que vous direz &agrave; votre ma&icirc;tre: Ainsi parle l'&Eacute;ternel: Ne t'effraie point des paroles que tu as entendues et par lesquelles m'ont outrag&eacute; les serviteurs du roi d'Assyrie.
<dt><A NAME="19.7">19.7</A><dd> Je vais mettre en lui un esprit tel que, sur une nouvelle qu'il recevra, il retournera dans son pays; et je le ferai tomber par l'&eacute;p&eacute;e dans son pays.
<dt><A NAME="19.8">19.8</A><dd> Rabschak&eacute;, s'&eacute;tant retir&eacute;, trouva le roi d'Assyrie qui attaquait Libna, car il avait appris son d&eacute;part de Lakis.
<dt><A NAME="19.9">19.9</A><dd> Alors le roi d'Assyrie re&ccedil;ut une nouvelle au sujet de Tirhaka, roi d'&Eacute;thiopie; on lui dit: Voici, il s'est mis en marche pour te faire la guerre. Et le roi d'Assyrie envoya de nouveau des messagers &agrave; &Eacute;z&eacute;chias, en disant:
<dt><A NAME="19.10">19.10</A><dd> Vous parlerez ainsi &agrave; &Eacute;z&eacute;chias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t'abuse point en disant: J&eacute;rusalem ne sera pas livr&eacute;e entre les mains du roi d'Assyrie.
<dt><A NAME="19.11">19.11</A><dd> Voici, tu as appris ce qu'ont fait les rois d'Assyrie &agrave; tous les pays, et comment ils les ont d&eacute;truits; et toi, tu serais d&eacute;livr&eacute;!
<dt><A NAME="19.12">19.12</A><dd> Les dieux des nations que mes p&egrave;res ont d&eacute;truites les ont-ils d&eacute;livr&eacute;es, Gozan, Charan, Retseph, et les fils d'&Eacute;den qui sont &agrave; Telassar?
<dt><A NAME="19.13">19.13</A><dd> O&ugrave; sont le roi de Hamath, le roi d'Arpad, et le roi de la ville de Sepharva&iuml;m, d'H&eacute;na et d'Ivva?
<dt><A NAME="19.14">19.14</A><dd> &Eacute;z&eacute;chias prit la lettre de la main des messagers, et la lut. Puis il monta &agrave; la maison de l'&Eacute;ternel, et la d&eacute;ploya devant l'&Eacute;ternel,
<dt><A NAME="19.15">19.15</A><dd> &agrave; qui il adressa cette pri&egrave;re: &Eacute;ternel, Dieu d'Isra&euml;l, assis sur les ch&eacute;rubins! C'est toi qui es le seul Dieu de tous les royaumes de la terre, c'est toi qui as fait les cieux et la terre.
<dt><A NAME="19.16">19.16</A><dd> &Eacute;ternel! incline ton oreille, et &eacute;coute. &Eacute;ternel! ouvre tes yeux, et regarde. Entends les paroles de Sanch&eacute;rib, qui a envoy&eacute; Rabschak&eacute; pour insulter au Dieu vivant.
<dt><A NAME="19.17">19.17</A><dd> Il est vrai, &ocirc; &Eacute;ternel! que les rois d'Assyrie ont d&eacute;truit les nations et ravag&eacute; leurs pays,
<dt><A NAME="19.18">19.18</A><dd> et qu'ils ont jet&eacute; leurs dieux dans le feu; mais ce n'&eacute;taient point des dieux, c'&eacute;taient des ouvrages de mains d'homme, du bois et de la pierre; et ils les ont an&eacute;antis.
<dt><A NAME="19.19">19.19</A><dd> Maintenant, &Eacute;ternel, notre Dieu! d&eacute;livre-nous de la main de Sanch&eacute;rib, et que tous les royaumes de la terre sachent que toi seul es Dieu, &ocirc; &Eacute;ternel!
<dt><A NAME="19.20">19.20</A><dd> Alors &Eacute;sa&iuml;e, fils d'Amots, envoya dire &agrave; &Eacute;z&eacute;chias: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: J'ai entendu la pri&egrave;re que tu m'as adress&eacute;e au sujet de Sanch&eacute;rib, roi d'Assyrie.
<dt><A NAME="19.21">19.21</A><dd> Voici la parole que l'&Eacute;ternel a prononc&eacute;e contre lui: Elle te m&eacute;prise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la t&ecirc;te apr&egrave;s toi, La fille de J&eacute;rusalem.
<dt><A NAME="19.22">19.22</A><dd> Qui as-tu insult&eacute; et outrag&eacute;? Contre qui as-tu &eacute;lev&eacute; la voix? Tu as port&eacute; tes yeux en haut Sur le Saint d'Isra&euml;l!
<dt><A NAME="19.23">19.23</A><dd> Par tes messagers tu as insult&eacute; le Seigneur, Et tu as dit: Avec la multitude de mes chars, J'ai gravi le sommet des montagnes, Les extr&eacute;mit&eacute;s du Liban; Je couperai les plus &eacute;lev&eacute;s de ses c&egrave;dres, Les plus beaux de ses cypr&egrave;s, Et j'atteindrai sa derni&egrave;re cime, Sa for&ecirc;t semblable &agrave; un verger;
<dt><A NAME="19.24">19.24</A><dd> J'ai creus&eacute;, et j'ai bu des eaux &eacute;trang&egrave;res, Et je tarirai avec la plante de mes pieds Tous les fleuves de l'&Eacute;gypte.
<dt><A NAME="19.25">19.25</A><dd> N'as-tu pas appris que j'ai pr&eacute;par&eacute; ces choses de loin, Et que je les ai r&eacute;solues d&egrave;s les temps anciens? Maintenant j'ai permis qu'elles s'accomplissent, Et que tu r&eacute;duisisses des villes fortes en monceaux de ruines.
<dt><A NAME="19.26">19.26</A><dd> Leurs habitants sont impuissants, &Eacute;pouvant&eacute;s et confus; Ils sont comme l'herbe des champs et la tendre verdure, Comme le gazon des toits Et le bl&eacute; qui s&egrave;che avant la formation de sa tige.
<dt><A NAME="19.27">19.27</A><dd> Mais je sais quand tu t'assieds, quand tu sors et quand tu entres, Et quand tu es furieux contre moi.
<dt><A NAME="19.28">19.28</A><dd> Parce que tu es furieux contre moi, Et que ton arrogance est mont&eacute;e &agrave; mes oreilles, Je mettrai ma boucle &agrave; tes narines et mon mors entre tes l&egrave;vres, Et je te ferai retourner par le chemin par lequel tu es venu.
<dt><A NAME="19.29">19.29</A><dd> Que ceci soit un signe pour toi: On a mang&eacute; une ann&eacute;e le produit du grain tomb&eacute;, et une seconde ann&eacute;e ce qui cro&icirc;t de soi-m&ecirc;me; mais la troisi&egrave;me ann&eacute;e, vous s&egrave;merez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit.
<dt><A NAME="19.30">19.30</A><dd> Ce qui aura &eacute;t&eacute; sauv&eacute; de la maison de Juda, ce qui sera rest&eacute; poussera encore des racines par-dessous, et portera du fruit par-dessus.
<dt><A NAME="19.31">19.31</A><dd> Car de J&eacute;rusalem il sortira un reste, et de la montagne de Sion des r&eacute;chapp&eacute;s. Voil&agrave; ce que fera le z&egrave;le de l'&Eacute;ternel des arm&eacute;es.
<dt><A NAME="19.32">19.32</A><dd> C'est pourquoi ainsi parle l'&Eacute;ternel sur le roi d'Assyrie: Il n'entrera point dans cette ville, Il n'y lancera point de traits, Il ne lui pr&eacute;sentera point de boucliers, Et il n'&eacute;l&egrave;vera point de retranchements contre elle.
<dt><A NAME="19.33">19.33</A><dd> Il s'en retournera par le chemin par lequel il est venu, Et il n'entrera point dans cette ville, dit l'&Eacute;ternel.
<dt><A NAME="19.34">19.34</A><dd> Je prot&eacute;gerai cette ville pour la sauver, A cause de moi, et &agrave; cause de David, mon serviteur.
<dt><A NAME="19.35">19.35</A><dd> Cette nuit-l&agrave;, l'ange de l'&Eacute;ternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c'&eacute;taient tous des corps morts.
<dt><A NAME="19.36">19.36</A><dd> Alors Sanch&eacute;rib, roi d'Assyrie, leva son camp, partit et s'en retourna; et il resta &agrave; Ninive.
<dt><A NAME="19.37">19.37</A><dd> Or, comme il &eacute;tait prostern&eacute; dans la maison de Nisroc, son dieu, Adramm&eacute;lec et Scharetser, ses fils, le frapp&egrave;rent avec l'&eacute;p&eacute;e, et s'enfuirent au pays d'Ararat. Et &Eacute;sar Haddon, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 20</h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> En ce temps-l&agrave;, &Eacute;z&eacute;chias fut malade &agrave; la mort. Le proph&egrave;te &Eacute;sa&iuml;e, fils d'Amots, vint aupr&egrave;s de lui, et lui dit: Ainsi parle l'&Eacute;ternel: Donne tes ordres &agrave; ta maison, car tu vas mourir, et tu ne vivras plus.
<dt><A NAME="20.2">20.2</A><dd> &Eacute;z&eacute;chias tourna son visage contre le mur, et fit cette pri&egrave;re &agrave; l'&Eacute;ternel:
<dt><A NAME="20.3">20.3</A><dd> O &Eacute;ternel! souviens-toi que j'ai march&eacute; devant ta face avec fid&eacute;lit&eacute; et int&eacute;grit&eacute; de coeur, et que j'ai fait ce qui est bien &agrave; tes yeux! Et &Eacute;z&eacute;chias r&eacute;pandit d'abondantes larmes.
<dt><A NAME="20.4">20.4</A><dd> &Eacute;sa&iuml;e, qui &eacute;tait sorti, n'&eacute;tait pas encore dans la cour du milieu, lorsque la parole de l'&Eacute;ternel lui fut adress&eacute;e en ces termes:
<dt><A NAME="20.5">20.5</A><dd> Retourne, et dis &agrave; &Eacute;z&eacute;chias, chef de mon peuple: Ainsi parle l'&Eacute;ternel, le Dieu de David, ton p&egrave;re: J'ai entendu ta pri&egrave;re, j'ai vu tes larmes. Voici, je te gu&eacute;rirai; le troisi&egrave;me jour, tu monteras &agrave; la maison de l'&Eacute;ternel.
<dt><A NAME="20.6">20.6</A><dd> J'ajouterai &agrave; tes jours quinze ann&eacute;es. Je te d&eacute;livrerai, toi et cette ville, de la main du roi d'Assyrie; je prot&eacute;gerai cette ville, &agrave; cause de moi, et &agrave; cause de David, mon serviteur.
<dt><A NAME="20.7">20.7</A><dd> &Eacute;sa&iuml;e dit: Prenez une masse de figues. On la prit, et on l'appliqua sur l'ulc&egrave;re. Et &Eacute;z&eacute;chias gu&eacute;rit.
<dt><A NAME="20.8">20.8</A><dd> &Eacute;z&eacute;chias avait dit &agrave; &Eacute;sa&iuml;e: A quel signe conna&icirc;trai-je que l'&Eacute;ternel me gu&eacute;rira, et que je monterai le troisi&egrave;me jour &agrave; la maison de l'&Eacute;ternel?
<dt><A NAME="20.9">20.9</A><dd> Et &Eacute;sa&iuml;e dit: Voici, de la part de l'&Eacute;ternel, le signe auquel tu conna&icirc;tras que l'&Eacute;ternel accomplira la parole qu'il a prononc&eacute;e: L'ombre avancera-t-elle de dix degr&eacute;s, ou reculera-t-elle de dix degr&eacute;s?
<dt><A NAME="20.10">20.10</A><dd> &Eacute;z&eacute;chias r&eacute;pondit: C'est peu de chose que l'ombre avance de dix degr&eacute;s; mais plut&ocirc;t qu'elle recule de dix degr&eacute;s.
<dt><A NAME="20.11">20.11</A><dd> Alors &Eacute;sa&iuml;e, le proph&egrave;te, invoqua l'&Eacute;ternel, qui fit reculer l'ombre de dix degr&eacute;s sur les degr&eacute;s d'Achaz, o&ugrave; elle &eacute;tait descendue.
<dt><A NAME="20.12">20.12</A><dd> En ce m&ecirc;me temps, Berodac Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un pr&eacute;sent &agrave; &Eacute;z&eacute;chias, car il avait appris la maladie d'&Eacute;z&eacute;chias.
<dt><A NAME="20.13">20.13</A><dd> &Eacute;z&eacute;chias donna audience aux envoy&eacute;s, et il leur montra le lieu o&ugrave; &eacute;taient ses choses de prix, l'argent et l'or, les aromates et l'huile pr&eacute;cieuse, son arsenal, et tout ce qui se trouvait dans ses tr&eacute;sors: il n'y eut rien qu'&Eacute;z&eacute;chias ne leur f&icirc;t voir dans sa maison et dans tous ses domaines.
<dt><A NAME="20.14">20.14</A><dd> &Eacute;sa&iuml;e, le proph&egrave;te, vint ensuite aupr&egrave;s du roi &Eacute;z&eacute;chias, et lui dit: Qu'ont dit ces gens-l&agrave;, et d'o&ugrave; sont-ils venus vers toi? &Eacute;z&eacute;chias r&eacute;pondit: Ils sont venus d'un pays &eacute;loign&eacute;, de Babylone.
<dt><A NAME="20.15">20.15</A><dd> &Eacute;sa&iuml;e dit encore: Qu'ont-ils vu dans ta maison? &Eacute;z&eacute;chias r&eacute;pondit: Ils ont vu tout ce qui est dans ma maison: il n'y a rien dans mes tr&eacute;sors que je ne leur aie fait voir.
<dt><A NAME="20.16">20.16</A><dd> Alors &Eacute;sa&iuml;e dit &agrave; &Eacute;z&eacute;chias: &Eacute;coute la parole de l'&Eacute;ternel!
<dt><A NAME="20.17">20.17</A><dd> Voici, les temps viendront o&ugrave; l'on emportera &agrave; Babylone tout ce qui est dans ta maison et ce que tes p&egrave;res ont amass&eacute; jusqu'&agrave; ce jour; il n'en restera rien, dit l'&Eacute;ternel.
<dt><A NAME="20.18">20.18</A><dd> Et l'on prendra de tes fils, qui seront sortis de toi, que tu auras engendr&eacute;s, pour en faire des eunuques dans le palais du roi de Babylone.
<dt><A NAME="20.19">20.19</A><dd> &Eacute;z&eacute;chias r&eacute;pondit &agrave; &Eacute;sa&iuml;e: La parole de l'&Eacute;ternel, que tu as prononc&eacute;e, est bonne. Et il ajouta: N'y aura-t-il pas paix et s&eacute;curit&eacute; pendant ma vie?
<dt><A NAME="20.20">20.20</A><dd> Le reste des actions d'&Eacute;z&eacute;chias, tous ses exploits, et comment il fit l'&eacute;tang et l'aqueduc, et amena les eaux dans la ville, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="20.21">20.21</A><dd> &Eacute;z&eacute;chias se coucha avec ses p&egrave;res. Et Manass&eacute;, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 21</h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> Manass&eacute; avait douze ans lorsqu'il devint roi, et il r&eacute;gna cinquante-cinq ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Hephtsiba.
<dt><A NAME="21.2">21.2</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, selon les abominations des nations que l'&Eacute;ternel avait chass&eacute;es devant les enfants d'Isra&euml;l.
<dt><A NAME="21.3">21.3</A><dd> Il reb&acirc;tit les hauts lieux qu'&Eacute;z&eacute;chias, son p&egrave;re, avait d&eacute;truits, il &eacute;leva des autels &agrave; Baal, il fit une idole d'Astart&eacute;, comme avait fait Achab, roi d'Isra&euml;l, et il se prosterna devant toute l'arm&eacute;e des cieux et la servit.
<dt><A NAME="21.4">21.4</A><dd> Il b&acirc;tit des autels dans la maison de l'&Eacute;ternel, quoique l'&Eacute;ternel e&ucirc;t dit: C'est dans J&eacute;rusalem que je placerai mon nom.
<dt><A NAME="21.5">21.5</A><dd> Il b&acirc;tit des autels &agrave; toute l'arm&eacute;e des cieux dans les deux parvis de la maison de l'&Eacute;ternel.
<dt><A NAME="21.6">21.6</A><dd> Il fit passer son fils par le feu; il observait les nuages et les serpents pour en tirer des pronostics, et il &eacute;tablit des gens qui &eacute;voquaient les esprits et qui pr&eacute;disaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'&Eacute;ternel, afin de l'irriter.
<dt><A NAME="21.7">21.7</A><dd> Il mit l'idole d'Astart&eacute;, qu'il avait faite, dans la maison de laquelle l'&Eacute;ternel avait dit &agrave; David et &agrave; Salomon, son fils: C'est dans cette maison, et c'est dans J&eacute;rusalem, que j'ai choisie parmi toutes les tribus d'Isra&euml;l, que je veux &agrave; toujours placer mon nom.
<dt><A NAME="21.8">21.8</A><dd> Je ne ferai plus errer le pied d'Isra&euml;l hors du pays que j'ai donn&eacute; &agrave; ses p&egrave;res, pourvu seulement qu'ils aient soin de mettre en pratique tout ce que je leur ai command&eacute; et toute la loi que leur a prescrite mon serviteur Mo&iuml;se.
<dt><A NAME="21.9">21.9</A><dd> Mais ils n'ob&eacute;irent point; et Manass&eacute; fut cause qu'ils s'&eacute;gar&egrave;rent et firent le mal plus que les nations que l'&Eacute;ternel avait d&eacute;truites devant les enfants d'Isra&euml;l.
<dt><A NAME="21.10">21.10</A><dd> Alors l'&Eacute;ternel parla en ces termes par ses serviteurs les proph&egrave;tes:
<dt><A NAME="21.11">21.11</A><dd> Parce que Manass&eacute;, roi de Juda, a commis ces abominations, parce qu'il a fait pis que tout ce qu'avaient fait avant lui les Amor&eacute;ens, et parce qu'il a aussi fait p&eacute;cher Juda par ses idoles,
<dt><A NAME="21.12">21.12</A><dd> voici ce que dit l'&Eacute;ternel, le Dieu d'Isra&euml;l: Je vais faire venir sur J&eacute;rusalem et sur Juda des malheurs qui &eacute;tourdiront les oreilles de quiconque en entendra parler.
<dt><A NAME="21.13">21.13</A><dd> J'&eacute;tendrai sur J&eacute;rusalem le cordeau de Samarie et le niveau de la maison d'Achab; et je nettoierai J&eacute;rusalem comme un plat qu'on nettoie, et qu'on renverse sens dessus dessous apr&egrave;s l'avoir nettoy&eacute;.
<dt><A NAME="21.14">21.14</A><dd> J'abandonnerai le reste de mon h&eacute;ritage, et je les livrerai entre les mains de leurs ennemis; et ils deviendront le butin et la proie de tous leurs ennemis,
<dt><A NAME="21.15">21.15</A><dd> parce qu'ils ont fait ce qui est mal &agrave; mes yeux et qu'ils m'ont irrit&eacute; depuis le jour o&ugrave; leurs p&egrave;res sont sortis d'&Eacute;gypte jusqu'&agrave; ce jour.
<dt><A NAME="21.16">21.16</A><dd> Manass&eacute; r&eacute;pandit aussi beaucoup de sang innocent, jusqu'&agrave; en remplir J&eacute;rusalem d'un bout &agrave; l'autre, outre les p&eacute;ch&eacute;s qu'il commit et qu'il fit commettre &agrave; Juda en faisant ce qui est mal aux yeux de l'&Eacute;ternel.
<dt><A NAME="21.17">21.17</A><dd> Le reste des actions de Manass&eacute;, tout ce qu'il a fait, et les p&eacute;ch&eacute;s auxquels il se livra, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="21.18">21.18</A><dd> Manass&eacute; se coucha avec ses p&egrave;res, et il fut enterr&eacute; dans le jardin de sa maison, dans le jardin d'Uzza. Et Amon, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="21.19">21.19</A><dd> Amon avait vingt-deux ans lorsqu'il devint roi, et il r&eacute;gna deux ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Meschull&eacute;meth, fille de Haruts, de Jotba.
<dt><A NAME="21.20">21.20</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, comme avait fait Manass&eacute;, son p&egrave;re;
<dt><A NAME="21.21">21.21</A><dd> il marcha dans toute la voie o&ugrave; avait march&eacute; son p&egrave;re, il servit les idoles qu'avait servies son p&egrave;re, et il se prosterna devant elles;
<dt><A NAME="21.22">21.22</A><dd> il abandonna l'&Eacute;ternel, le Dieu de ses p&egrave;res, et il ne marcha point dans la voie de l'&Eacute;ternel.
<dt><A NAME="21.23">21.23</A><dd> Les serviteurs d'Amon conspir&egrave;rent contre lui, et firent mourir le roi dans sa maison.
<dt><A NAME="21.24">21.24</A><dd> Mais le peuple du pays frappa tous ceux qui avaient conspir&eacute; contre le roi Amon; et le peuple du pays &eacute;tablit roi Josias, son fils, &agrave; sa place.
<dt><A NAME="21.25">21.25</A><dd> Le reste des actions d'Amon, et ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="21.26">21.26</A><dd> On l'enterra dans son s&eacute;pulcre, dans le jardin d'Uzza. Et Josias, son fils, r&eacute;gna &agrave; sa place.
</dl compact>

<h2>2 Rois 22</h2>
<dl compact>
<dt><A NAME="22.1">22.1</A><dd> Josias avait huit ans lorsqu'il devint roi, et il r&eacute;gna trente et un ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Jedida, fille d'Adaja, de Botskath.
<dt><A NAME="22.2">22.2</A><dd> Il fit ce qui est droit aux yeux de l'&Eacute;ternel, et il marcha dans toute la voie de David, son p&egrave;re; il ne s'en d&eacute;tourna ni &agrave; droite ni &agrave; gauche.
<dt><A NAME="22.3">22.3</A><dd> La dix-huiti&egrave;me ann&eacute;e du roi Josias, le roi envoya dans la maison de l'&Eacute;ternel Schaphan, le secr&eacute;taire, fils d'Atsalia, fils de Meschullam.
<dt><A NAME="22.4">22.4</A><dd> Il lui dit: Monte vers Hilkija, le souverain sacrificateur, et qu'il amasse l'argent qui a &eacute;t&eacute; apport&eacute; dans la maison de l'&Eacute;ternel et que ceux qui ont la garde du seuil ont recueilli du peuple.
<dt><A NAME="22.5">22.5</A><dd> On remettra cet argent entre les mains de ceux qui sont charg&eacute;s de faire ex&eacute;cuter l'ouvrage dans la maison de l'&Eacute;ternel. Et ils l'emploieront pour ceux qui travaillent aux r&eacute;parations de la maison de l'&Eacute;ternel,
<dt><A NAME="22.6">22.6</A><dd> pour les charpentiers, les manoeuvres et les ma&ccedil;ons, pour les achats de bois et de pierres de taille n&eacute;cessaires aux r&eacute;parations de la maison.
<dt><A NAME="22.7">22.7</A><dd> Mais on ne leur demandera pas de compte pour l'argent remis entre leurs mains, car ils agissent avec probit&eacute;.
<dt><A NAME="22.8">22.8</A><dd> Alors Hilkija, le souverain sacrificateur, dit &agrave; Schaphan, le secr&eacute;taire: J'ai trouv&eacute; le livre de la loi dans la maison de l'&Eacute;ternel. Et Hilkija donna le livre &agrave; Schaphan, et Schaphan le lut.
<dt><A NAME="22.9">22.9</A><dd> Puis Schaphan, le secr&eacute;taire, alla rendre compte au roi, et dit: Tes serviteurs ont amass&eacute; l'argent qui se trouvait dans la maison, et l'ont remis entre les mains de ceux qui sont charg&eacute;s de faire ex&eacute;cuter l'ouvrage dans la maison de l'&Eacute;ternel.
<dt><A NAME="22.10">22.10</A><dd> Schaphan, le secr&eacute;taire, dit encore au roi: Le sacrificateur Hilkija m'a donn&eacute; un livre. Et Schaphan le lut devant le roi.
<dt><A NAME="22.11">22.11</A><dd> Lorsque le roi entendit les paroles du livre de la loi, il d&eacute;chira ses v&ecirc;tements.
<dt><A NAME="22.12">22.12</A><dd> Et le roi donna cet ordre au sacrificateur Hilkija, &agrave; Achikam, fils de Schaphan, &agrave; Acbor, fils de Mich&eacute;e, &agrave; Schaphan, le secr&eacute;taire, et &agrave; Asaja, serviteur du roi:
<dt><A NAME="22.13">22.13</A><dd> Allez, consultez l'&Eacute;ternel pour moi, pour le peuple, et pour tout Juda, au sujet des paroles de ce livre qu'on a trouv&eacute;; car grande est la col&egrave;re de l'&Eacute;ternel, qui s'est enflamm&eacute;e contre nous, parce que nos p&egrave;res n'ont point ob&eacute;i aux paroles de ce livre et n'ont point mis en pratique tout ce qui nous y est prescrit.
<dt><A NAME="22.14">22.14</A><dd> Le sacrificateur Hilkija, Achikam, Acbor, Schaphan et Asaja, all&egrave;rent aupr&egrave;s de la proph&eacute;tesse Hulda, femme de Schallum, fils de Thikva, fils de Harhas, gardien des v&ecirc;tements. Elle habitait &agrave; J&eacute;rusalem, dans l'autre quartier de la ville.
<dt><A NAME="22.15">22.15</A><dd> Apr&egrave;s qu'ils eurent parl&eacute;, elle leur dit: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l: Dites &agrave; l'homme qui vous a envoy&eacute;s vers moi:
<dt><A NAME="22.16">22.16</A><dd> Ainsi parle l'&Eacute;ternel: Voici, je vais faire venir des malheurs sur ce lieu et sur ses habitants, selon toutes les paroles du livre qu'a lu le roi de Juda.
<dt><A NAME="22.17">22.17</A><dd> Parce qu'ils m'ont abandonn&eacute; et qu'ils ont offert des parfums &agrave; d'autres dieux, afin de m'irriter par tous les ouvrages de leurs mains, ma col&egrave;re s'est enflamm&eacute;e contre ce lieu, et elle ne s'&eacute;teindra point.
<dt><A NAME="22.18">22.18</A><dd> Mais vous direz au roi de Juda, qui vous a envoy&eacute;s pour consulter l'&Eacute;ternel: Ainsi parle l'&Eacute;ternel, le Dieu d'Isra&euml;l, au sujet des paroles que tu as entendues:
<dt><A NAME="22.19">22.19</A><dd> Parce que ton coeur a &eacute;t&eacute; touch&eacute;, parce que tu t'es humili&eacute; devant l'&Eacute;ternel en entendant ce que j'ai prononc&eacute; contre ce lieu et contre ses habitants, qui seront un objet d'&eacute;pouvante et de mal&eacute;diction, et parce que tu as d&eacute;chir&eacute; tes v&ecirc;tements et que tu as pleur&eacute; devant moi, moi aussi, j'ai entendu, dit l'&Eacute;ternel.
<dt><A NAME="22.20">22.20</A><dd> C'est pourquoi, voici, je te recueillerai aupr&egrave;s de tes p&egrave;res, tu seras recueilli en paix dans ton s&eacute;pulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu. Ils rapport&egrave;rent au roi cette r&eacute;ponse.
</dl compact>

<h2>2 Rois 23</h2>
<dl compact>
<dt><A NAME="23.1">23.1</A><dd> Le roi Josias fit assembler aupr&egrave;s de lui tous les anciens de Juda et de J&eacute;rusalem.
<dt><A NAME="23.2">23.2</A><dd> Puis il monta &agrave; la maison de l'&Eacute;ternel, avec tous les hommes de Juda et tous les habitants de J&eacute;rusalem, les sacrificateurs, les proph&egrave;tes, et tout le peuple, depuis le plus petit jusqu'au plus grand. Il lut devant eux toutes les paroles du livre de l'alliance, qu'on avait trouv&eacute; dans la maison de l'&Eacute;ternel.
<dt><A NAME="23.3">23.3</A><dd> Le roi se tenait sur l'estrade, et il traita alliance devant l'&Eacute;ternel, s'engageant &agrave; suivre l'&Eacute;ternel, et &agrave; observer ses ordonnances, ses pr&eacute;ceptes et ses lois, de tout son coeur et de toute son &acirc;me, afin de mettre en pratique les paroles de cette alliance, &eacute;crites dans ce livre. Et tout le peuple entra dans l'alliance.
<dt><A NAME="23.4">23.4</A><dd> Le roi ordonna &agrave; Hilkija, le souverain sacrificateur, aux sacrificateurs du second ordre, et &agrave; ceux qui gardaient le seuil, de sortir du temple de l'&Eacute;ternel tous les ustensiles qui avaient &eacute;t&eacute; faits pour Baal, pour Astart&eacute;, et pour toute l'arm&eacute;e des cieux; et il les br&ucirc;la hors de J&eacute;rusalem, dans les champs du C&eacute;dron, et en fit porter la poussi&egrave;re &agrave; B&eacute;thel.
<dt><A NAME="23.5">23.5</A><dd> Il chassa les pr&ecirc;tres des idoles, &eacute;tablis par les rois de Juda pour br&ucirc;ler des parfums sur les hauts lieux dans les villes de Juda et aux environs de J&eacute;rusalem, et ceux qui offraient des parfums &agrave; Baal, au soleil, &agrave; la lune, au zodiaque et &agrave; toute l'arm&eacute;e des cieux.
<dt><A NAME="23.6">23.6</A><dd> Il sortit de la maison de l'&Eacute;ternel l'idole d'Astart&eacute;, qu'il transporta hors de J&eacute;rusalem vers le torrent de C&eacute;dron; il la br&ucirc;la au torrent de C&eacute;dron et la r&eacute;duisit en poussi&egrave;re, et il en jeta la poussi&egrave;re sur les s&eacute;pulcres des enfants du peuple.
<dt><A NAME="23.7">23.7</A><dd> Il abattit les maisons des prostitu&eacute;s qui &eacute;taient dans la maison de l'&Eacute;ternel, et o&ugrave; les femmes tissaient des tentes pour Astart&eacute;.
<dt><A NAME="23.8">23.8</A><dd> Il fit venir tous les pr&ecirc;tres des villes de Juda; il souilla les hauts lieux o&ugrave; les pr&ecirc;tres br&ucirc;laient des parfums, depuis Gu&eacute;ba jusqu'&agrave; Beer Sch&eacute;ba; et il renversa les hauts lieux des portes, celui qui &eacute;tait &agrave; l'entr&eacute;e de la porte de Josu&eacute;, chef de la ville, et celui qui &eacute;tait &agrave; gauche de la porte de la ville.
<dt><A NAME="23.9">23.9</A><dd> Toutefois les pr&ecirc;tres des hauts lieux ne montaient pas &agrave; l'autel de l'&Eacute;ternel &agrave; J&eacute;rusalem, mais ils mangeaient des pains sans levain au milieu de leurs fr&egrave;res.
<dt><A NAME="23.10">23.10</A><dd> Le roi souilla Topheth dans la vall&eacute;e des fils de Hinnom, afin que personne ne f&icirc;t plus passer son fils ou sa fille par le feu en l'honneur de Moloc.
<dt><A NAME="23.11">23.11</A><dd> Il fit dispara&icirc;tre de l'entr&eacute;e de la maison de l'&Eacute;ternel les chevaux que les rois de Juda avaient consacr&eacute;s au soleil, pr&egrave;s de la chambre de l'eunuque Nethan M&eacute;lec, qui demeurait dans le faubourg; et il br&ucirc;la au feu les chars du soleil.
<dt><A NAME="23.12">23.12</A><dd> Le roi d&eacute;molit les autels qui &eacute;taient sur le toit de la chambre haute d'Achaz et que les rois de Juda avaient faits, et les autels qu'avait faits Manass&eacute; dans les deux parvis de la maison de l'&Eacute;ternel; apr&egrave;s les avoir bris&eacute;s et enlev&eacute;s de l&agrave;, il en jeta la poussi&egrave;re dans le torrent de C&eacute;dron.
<dt><A NAME="23.13">23.13</A><dd> Le roi souilla les hauts lieux qui &eacute;taient en face de J&eacute;rusalem, sur la droite de la montagne de perdition, et que Salomon, roi d'Isra&euml;l, avait b&acirc;tis &agrave; Astart&eacute;, l'abomination des Sidoniens, &agrave; Kemosch, l'abomination de Moab, et &agrave; Milcom, l'abomination des fils d'Ammon.
<dt><A NAME="23.14">23.14</A><dd> Il brisa les statues et abattit les idoles, et il remplit d'ossements d'hommes la place qu'elles occupaient.
<dt><A NAME="23.15">23.15</A><dd> Il renversa aussi l'autel qui &eacute;tait &agrave; B&eacute;thel, et le haut lieu qu'avait fait J&eacute;roboam, fils de Nebath, qui avait fait p&eacute;cher Isra&euml;l; il br&ucirc;la le haut lieu et le r&eacute;duisit en poussi&egrave;re, et il br&ucirc;la l'idole.
<dt><A NAME="23.16">23.16</A><dd> Josias, s'&eacute;tant tourn&eacute; et ayant vu les s&eacute;pulcres qui &eacute;taient l&agrave; dans la montagne, envoya prendre les ossements des s&eacute;pulcres, et il les br&ucirc;la sur l'autel et le souilla, selon la parole de l'&Eacute;ternel prononc&eacute;e par l'homme de Dieu qui avait annonc&eacute; ces choses.
<dt><A NAME="23.17">23.17</A><dd> Il dit: Quel est ce monument que je vois? Les gens de la ville lui r&eacute;pondirent: C'est le s&eacute;pulcre de l'homme de Dieu, qui est venu de Juda, et qui a cri&eacute; contre l'autel de B&eacute;thel ces choses que tu as accomplies.
<dt><A NAME="23.18">23.18</A><dd> Et il dit: Laissez-le; que personne ne remue ses os! On conserva ainsi ses os avec les os du proph&egrave;te qui &eacute;tait venu de Samarie.
<dt><A NAME="23.19">23.19</A><dd> Josias fit encore dispara&icirc;tre toutes les maisons des hauts lieux, qui &eacute;taient dans les villes de Samarie, et qu'avaient faites les rois d'Isra&euml;l pour irriter l'&Eacute;ternel; il fit &agrave; leur &eacute;gard enti&egrave;rement comme il avait fait &agrave; B&eacute;thel.
<dt><A NAME="23.20">23.20</A><dd> Il immola sur les autels tous les pr&ecirc;tres des hauts lieux, qui &eacute;taient l&agrave;, et il y br&ucirc;la des ossements d'hommes. Puis il retourna &agrave; J&eacute;rusalem.
<dt><A NAME="23.21">23.21</A><dd> Le roi donna cet ordre &agrave; tout le peuple: C&eacute;l&eacute;brez la P&acirc;que en l'honneur de l'&Eacute;ternel, votre Dieu, comme il est &eacute;crit dans ce livre de l'alliance.
<dt><A NAME="23.22">23.22</A><dd> Aucune P&acirc;que pareille &agrave; celle-ci n'avait &eacute;t&eacute; c&eacute;l&eacute;br&eacute;e depuis le temps o&ugrave; les juges jugeaient Isra&euml;l et pendant tous les jours des rois d'Isra&euml;l et des rois de Juda.
<dt><A NAME="23.23">23.23</A><dd> Ce fut la dix-huiti&egrave;me ann&eacute;e du roi Josias qu'on c&eacute;l&eacute;bra cette P&acirc;que en l'honneur de l'&Eacute;ternel &agrave; J&eacute;rusalem.
<dt><A NAME="23.24">23.24</A><dd> De plus, Josias fit dispara&icirc;tre ceux qui &eacute;voquaient les esprits et ceux qui pr&eacute;disaient l'avenir, et les th&eacute;raphim, et les idoles, et toutes les abominations qui se voyaient dans le pays de Juda et &agrave; J&eacute;rusalem, afin de mettre en pratique les paroles de la loi, &eacute;crites dans le livre que le sacrificateur Hilkija avait trouv&eacute; dans la maison de l'&Eacute;ternel.
<dt><A NAME="23.25">23.25</A><dd> Avant Josias, il n'y eut point de roi qui, comme lui, rev&icirc;nt &agrave; l'&Eacute;ternel de tout son coeur, de toute son &acirc;me et de toute sa force, selon toute la loi de Mo&iuml;se; et apr&egrave;s lui, il n'en a point paru de semblable.
<dt><A NAME="23.26">23.26</A><dd> Toutefois l'&Eacute;ternel ne se d&eacute;sista point de l'ardeur de sa grande col&egrave;re dont il &eacute;tait enflamm&eacute; contre Juda, &agrave; cause de tout ce qu'avait fait Manass&eacute; pour l'irriter.
<dt><A NAME="23.27">23.27</A><dd> Et l'&Eacute;ternel dit: J'&ocirc;terai aussi Juda de devant ma face comme j'ai &ocirc;t&eacute; Isra&euml;l, et je rejetterai cette ville de J&eacute;rusalem que j'avais choisie, et la maison de laquelle j'avais dit: L&agrave; sera mon nom.
<dt><A NAME="23.28">23.28</A><dd> Le reste des actions de Josias, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="23.29">23.29</A><dd> De son temps, Pharaon N&eacute;co, roi d'&Eacute;gypte, monta contre le roi d'Assyrie, vers le fleuve de l'Euphrate. Le roi Josias marcha &agrave; sa rencontre; et Pharaon le tua &agrave; Meguiddo, d&egrave;s qu'il le vit.
<dt><A NAME="23.30">23.30</A><dd> Ses serviteurs l'emport&egrave;rent mort sur un char; ils l'amen&egrave;rent de Meguiddo &agrave; J&eacute;rusalem, et ils l'enterr&egrave;rent dans son s&eacute;pulcre. Et le peuple du pays prit Joachaz, fils de Josias; ils l'oignirent, et le firent roi &agrave; la place de son p&egrave;re.
<dt><A NAME="23.31">23.31</A><dd> Joachaz avait vingt-trois ans lorsqu'il devint roi, et il r&eacute;gna trois mois &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Hamuthal, fille de J&eacute;r&eacute;mie, de Libna.
<dt><A NAME="23.32">23.32</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, enti&egrave;rement comme avaient fait ses p&egrave;res.
<dt><A NAME="23.33">23.33</A><dd> Pharaon N&eacute;co l'encha&icirc;na &agrave; Ribla, dans le pays de Hamath, pour qu'il ne r&eacute;gn&acirc;t plus &agrave; J&eacute;rusalem; et il mit sur le pays une contribution de cent talents d'argent et d'un talent d'or.
<dt><A NAME="23.34">23.34</A><dd> Et Pharaon N&eacute;co &eacute;tablit roi &Eacute;liakim, fils de Josias, &agrave; la place de Josias, son p&egrave;re, et il changea son nom en celui de Jojakim. Il prit Joachaz, qui alla en &Eacute;gypte et y mourut.
<dt><A NAME="23.35">23.35</A><dd> Jojakim donna &agrave; Pharaon l'argent et l'or; mais il taxa le pays pour fournir cet argent, d'apr&egrave;s l'ordre de Pharaon; il d&eacute;termina la part de chacun et exigea du peuple du pays l'argent et l'or qu'il devait livrer &agrave; Pharaon N&eacute;co.
<dt><A NAME="23.36">23.36</A><dd> Jojakim avait vingt-cinq ans lorsqu'il devint roi, et il r&eacute;gna onze ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Zebudda, fille de Pedaja, de Ruma.
<dt><A NAME="23.37">23.37</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, enti&egrave;rement comme avaient fait ses p&egrave;res.
</dl compact>

<h2>2 Rois 24</h2>
<dl compact>
<dt><A NAME="24.1">24.1</A><dd> De son temps, Nebucadnetsar, roi de Babylone, se mit en campagne. Jojakim lui fut assujetti pendant trois ans; mais il se r&eacute;volta de nouveau contre lui.
<dt><A NAME="24.2">24.2</A><dd> Alors l'&Eacute;ternel envoya contre Jojakim des troupes de Chald&eacute;ens, des troupes de Syriens, des troupes de Moabites et des troupes d'Ammonites; il les envoya contre Juda pour le d&eacute;truire, selon la parole que l'&Eacute;ternel avait prononc&eacute;e par ses serviteurs les proph&egrave;tes.
<dt><A NAME="24.3">24.3</A><dd> Cela arriva uniquement sur l'ordre de l'&Eacute;ternel, qui voulait &ocirc;ter Juda de devant sa face, &agrave; cause de tous les p&eacute;ch&eacute;s commis par Manass&eacute;,
<dt><A NAME="24.4">24.4</A><dd> et &agrave; cause du sang innocent qu'avait r&eacute;pandu Manass&eacute; et dont il avait rempli J&eacute;rusalem. Aussi l'&Eacute;ternel ne voulut-il point pardonner.
<dt><A NAME="24.5">24.5</A><dd> Le reste des actions de Jojakim, et tout ce qu'il a fait, cela n'est-il pas &eacute;crit dans le livre des Chroniques des rois de Juda?
<dt><A NAME="24.6">24.6</A><dd> Jojakin se coucha avec ses p&egrave;res. Et Jojakin, son fils, r&eacute;gna &agrave; sa place.
<dt><A NAME="24.7">24.7</A><dd> Le roi d'&Eacute;gypte ne sortit plus de son pays, car le roi de Babylone avait pris tout ce qui &eacute;tait au roi d'&Eacute;gypte depuis le torrent d'&Eacute;gypte jusqu'au fleuve de l'Euphrate.
<dt><A NAME="24.8">24.8</A><dd> Jojakin avait dix-huit ans lorsqu'il devint roi, et il r&eacute;gna trois mois &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Nehuschtha, fille d'Elnathan, de J&eacute;rusalem.
<dt><A NAME="24.9">24.9</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, enti&egrave;rement comme avait fait son p&egrave;re.
<dt><A NAME="24.10">24.10</A><dd> En ce temps-l&agrave;, les serviteurs de Nebucadnetsar, roi de Babylone, mont&egrave;rent contre J&eacute;rusalem, et la ville fut assi&eacute;g&eacute;e.
<dt><A NAME="24.11">24.11</A><dd> Nebucadnetsar, roi de Babylone, arriva devant la ville pendant que ses serviteurs l'assi&eacute;geaient.
<dt><A NAME="24.12">24.12</A><dd> Alors Jojakin, roi de Juda, se rendit aupr&egrave;s du roi de Babylone, avec sa m&egrave;re, ses serviteurs, ses chefs et ses eunuques. Et le roi de Babylone le fit prisonnier, la huiti&egrave;me ann&eacute;e de son r&egrave;gne.
<dt><A NAME="24.13">24.13</A><dd> Il tira de l&agrave; tous les tr&eacute;sors de la maison de l'&Eacute;ternel et les tr&eacute;sors de la maison du roi; et il brisa tous les ustensiles d'or que Salomon, roi d'Isra&euml;l, avait faits dans le temple de l'&Eacute;ternel, comme l'&Eacute;ternel l'avait prononc&eacute;.
<dt><A NAME="24.14">24.14</A><dd> Il emmena en captivit&eacute; tout J&eacute;rusalem, tous les chefs et tous les hommes vaillants, au nombre de dix mille exil&eacute;s, avec tous les charpentiers et les serruriers: il ne resta que le peuple pauvre du pays.
<dt><A NAME="24.15">24.15</A><dd> Il transporta Jojakin &agrave; Babylone; et il emmena captifs de J&eacute;rusalem &agrave; Babylone la m&egrave;re du roi, les femmes du roi et ses eunuques, et les grands du pays,
<dt><A NAME="24.16">24.16</A><dd> tous les guerriers au nombre de sept mille, et les charpentiers et les serruriers au nombre de mille, tous hommes vaillants et propres &agrave; la guerre. Le roi de Babylone les emmena captifs &agrave; Babylone.
<dt><A NAME="24.17">24.17</A><dd> Et le roi de Babylone &eacute;tablit roi, &agrave; la place de Jojakin, Matthania, son oncle, dont il changea le nom en celui de S&eacute;d&eacute;cias.
<dt><A NAME="24.18">24.18</A><dd> S&eacute;d&eacute;cias avait vingt et un ans lorsqu'il devint roi, et il r&eacute;gna onze ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Hamuthal, fille de J&eacute;r&eacute;mie, de Libna.
<dt><A NAME="24.19">24.19</A><dd> Il fit ce qui est mal aux yeux de l'&Eacute;ternel, enti&egrave;rement comme avait fait Jojakim.
<dt><A NAME="24.20">24.20</A><dd> Et cela arriva &agrave; cause de la col&egrave;re de l'&Eacute;ternel contre J&eacute;rusalem et contre Juda, qu'il voulait rejeter de devant sa face. Et S&eacute;d&eacute;cias se r&eacute;volta contre le roi de Babylone.
</dl compact>

<h2>2 Rois 25</h2>
<dl compact>
<dt><A NAME="25.1">25.1</A><dd> La neuvi&egrave;me ann&eacute;e du r&egrave;gne de S&eacute;d&eacute;cias, le dixi&egrave;me jour du dixi&egrave;me mois, Nebucadnetsar, roi de Babylone, vint avec toute son arm&eacute;e contre J&eacute;rusalem; il campa devant elle, et &eacute;leva des retranchements tout autour.
<dt><A NAME="25.2">25.2</A><dd> La ville fut assi&eacute;g&eacute;e jusqu'&agrave; la onzi&egrave;me ann&eacute;e du roi S&eacute;d&eacute;cias.
<dt><A NAME="25.3">25.3</A><dd> Le neuvi&egrave;me jour du mois, la famine &eacute;tait forte dans la ville, et il n'y avait pas de pain pour le peuple du pays.
<dt><A NAME="25.4">25.4</A><dd> Alors la br&egrave;che fut faite &agrave; la ville; et tous les gens de guerre s'enfuirent de nuit par le chemin de la porte entre les deux murs pr&egrave;s du jardin du roi, pendant que les Chald&eacute;ens environnaient la ville. Les fuyards prirent le chemin de la plaine.
<dt><A NAME="25.5">25.5</A><dd> Mais l'arm&eacute;e des Chald&eacute;ens poursuivit le roi et l'atteignit dans les plaines de J&eacute;richo, et toute son arm&eacute;e se dispersa loin de lui.
<dt><A NAME="25.6">25.6</A><dd> Ils saisirent le roi, et le firent monter vers le roi de Babylone &agrave; Ribla; et l'on pronon&ccedil;a contre lui une sentence.
<dt><A NAME="25.7">25.7</A><dd> Les fils de S&eacute;d&eacute;cias furent &eacute;gorg&eacute;s en sa pr&eacute;sence; puis on creva les yeux &agrave; S&eacute;d&eacute;cias, on le lia avec des cha&icirc;nes d'airain, et on le mena &agrave; Babylone.
<dt><A NAME="25.8">25.8</A><dd> Le septi&egrave;me jour du cinqui&egrave;me mois, c'&eacute;tait la dix-neuvi&egrave;me ann&eacute;e du r&egrave;gne de Nebucadnetsar, roi de Babylone, Nebuzaradan, chef des gardes, serviteur du roi de Babylone, entra dans J&eacute;rusalem.
<dt><A NAME="25.9">25.9</A><dd> Il br&ucirc;la la maison de l'&Eacute;ternel, la maison du roi, et toutes les maisons de J&eacute;rusalem; il livra au feu toutes les maisons de quelque importance.
<dt><A NAME="25.10">25.10</A><dd> Toute l'arm&eacute;e des Chald&eacute;ens, qui &eacute;tait avec le chef des gardes, d&eacute;molit les murailles formant l'enceinte de J&eacute;rusalem.
<dt><A NAME="25.11">25.11</A><dd> Nebuzaradan, chef des gardes, emmena captifs ceux du peuple qui &eacute;taient demeur&eacute;s dans la ville, ceux qui s'&eacute;taient rendus au roi de Babylone, et le reste de la multitude.
<dt><A NAME="25.12">25.12</A><dd> Cependant le chef des gardes laissa comme vignerons et comme laboureurs quelques-uns des plus pauvres du pays.
<dt><A NAME="25.13">25.13</A><dd> Les Chald&eacute;ens bris&egrave;rent les colonnes d'airain qui &eacute;taient dans la maison de l'&Eacute;ternel, les bases, la mer d'airain qui &eacute;tait dans la maison de l'&Eacute;ternel, et ils en emport&egrave;rent l'airain &agrave; Babylone.
<dt><A NAME="25.14">25.14</A><dd> Ils prirent les cendriers, les pelles, les couteaux, les tasses, et tous les ustensiles d'airain avec lesquels on faisait le service.
<dt><A NAME="25.15">25.15</A><dd> Le chef des gardes prit encore les brasiers et les coupes, ce qui &eacute;tait d'or et ce qui &eacute;tait d'argent.
<dt><A NAME="25.16">25.16</A><dd> Les deux colonnes, la mer, et les bases, que Salomon avait faites pour la maison de l'&Eacute;ternel, tous ces ustensiles d'airain avaient un poids inconnu.
<dt><A NAME="25.17">25.17</A><dd> La hauteur d'une colonne &eacute;tait de dix-huit coud&eacute;es, et il y avait au-dessus un chapiteau d'airain dont la hauteur &eacute;tait de trois coud&eacute;es; autour du chapiteau il y avait un treillis et des grenades, le tout d'airain; il en &eacute;tait de m&ecirc;me pour la seconde colonne avec le treillis.
<dt><A NAME="25.18">25.18</A><dd> Le chef des gardes prit Seraja, le souverain sacrificateur, Sophonie, le second sacrificateur, et les trois gardiens du seuil.
<dt><A NAME="25.19">25.19</A><dd> Et dans la ville il prit un eunuque qui avait sous son commandement les gens de guerre, cinq hommes qui faisaient partie des conseillers du roi et qui furent trouv&eacute;s dans la ville, le secr&eacute;taire du chef de l'arm&eacute;e qui &eacute;tait charg&eacute; d'enr&ocirc;ler le peuple du pays, et soixante hommes du peuple du pays qui se trouv&egrave;rent dans la ville.
<dt><A NAME="25.20">25.20</A><dd> Nebuzaradan, chef des gardes, les prit, et les conduisit vers le roi de Babylone &agrave; Ribla.
<dt><A NAME="25.21">25.21</A><dd> Le roi de Babylone les frappa et les fit mourir &agrave; Ribla, dans le pays de Hamath.
<dt><A NAME="25.22">25.22</A><dd> Ainsi Juda fut emmen&eacute; captif loin de son pays. Et Nebucadnetsar, roi de Babylone, pla&ccedil;a le reste du peuple, qu'il laissa dans le pays de Juda, sous le commandement de Guedalia, fils d'Achikam, fils de Schaphan.
<dt><A NAME="25.23">25.23</A><dd> Lorsque tous les chefs des troupes eurent appris, eux et leurs hommes, que le roi de Babylone avait &eacute;tabli Guedalia pour gouverneur, ils se rendirent aupr&egrave;s de Guedalia &agrave; Mitspa, savoir Isma&euml;l, fils de Nethania, Jochanan, fils de Kar&eacute;ach, Seraja, fils de Thanhumeth, de Nethopha, et Jaazania, fils du Maacathien, eux et leurs hommes.
<dt><A NAME="25.24">25.24</A><dd> Guedalia leur jura, &agrave; eux et &agrave; leurs hommes, et leur dit: Ne craignez rien de la part des serviteurs des Chald&eacute;ens; demeurez dans le pays, servez le roi de Babylone, et vous vous en trouverez bien.
<dt><A NAME="25.25">25.25</A><dd> Mais au septi&egrave;me mois, Isma&euml;l, fils de Nethania, fils d'&Eacute;lischama, de la race royale, vint, accompagn&eacute; de dix hommes, et ils frapp&egrave;rent mortellement Guedalia, ainsi que les Juifs et les Chald&eacute;ens qui &eacute;taient avec lui &agrave; Mitspa.
<dt><A NAME="25.26">25.26</A><dd> Alors tout le peuple, depuis le plus petit jusqu'au plus grand, et les chefs des troupes, se lev&egrave;rent et s'en all&egrave;rent en &Eacute;gypte, parce qu'ils avaient peur des Chald&eacute;ens.
<dt><A NAME="25.27">25.27</A><dd> La trente-septi&egrave;me ann&eacute;e de la captivit&eacute; de Jojakin, roi de Juda, le vingt-septi&egrave;me jour du douzi&egrave;me mois, &Eacute;vil Merodac, roi de Babylone, dans la premi&egrave;re ann&eacute;e de son r&egrave;gne, releva la t&ecirc;te de Jojakin, roi de Juda, et le tira de prison.
<dt><A NAME="25.28">25.28</A><dd> Il lui parla avec bont&eacute;, et il mit son tr&ocirc;ne au-dessus du tr&ocirc;ne des rois qui &eacute;taient avec lui &agrave; Babylone.
<dt><A NAME="25.29">25.29</A><dd> Il lui fit changer ses v&ecirc;tements de prison, et Jojakin mangea toujours &agrave; sa table tout le temps de sa vie.
<dt><A NAME="25.30">25.30</A><dd> Le roi pourvut constamment &agrave; son entretien journalier tout le temps de sa vie.
</dl compact>
</body>
</html>
