<html>
<head>
<title>Esther</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>Esther</h1>
<hr>

<h2><A NAME="1">Esther 1</A></h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> C'&eacute;tait du temps d'Assu&eacute;rus, de cet Assu&eacute;rus qui r&eacute;gnait depuis l'Inde jusqu'en &Eacute;thiopie sur cent vingt-sept provinces;
<dt><A NAME="1.2">1.2</A><dd> et le roi Assu&eacute;rus &eacute;tait alors assis sur son tr&ocirc;ne royal &agrave; Suse, dans la capitale.
<dt><A NAME="1.3">1.3</A><dd> La troisi&egrave;me ann&eacute;e de son r&egrave;gne, il fit un festin &agrave; tous ses princes et &agrave; ses serviteurs; les commandants de l'arm&eacute;e des Perses et des M&egrave;des, les grands et les chefs des provinces furent r&eacute;unis en sa pr&eacute;sence.
<dt><A NAME="1.4">1.4</A><dd> Il montra la splendide richesse de son royaume et l'&eacute;clatante magnificence de sa grandeur pendant nombre de jours, pendant cent quatre-vingts jours.
<dt><A NAME="1.5">1.5</A><dd> Lorsque ces jours furent &eacute;coul&eacute;s, le roi fit pour tout le peuple qui se trouvait &agrave; Suse, la capitale, depuis le plus grand jusqu'au plus petit, un festin qui dura sept jours, dans la cour du jardin de la maison royale.
<dt><A NAME="1.6">1.6</A><dd> Des tentures blanches, vertes et bleues, &eacute;taient attach&eacute;es par des cordons de byssus et de pourpre &agrave; des anneaux d'argent et &agrave; des colonnes de marbre. Des lits d'or et d'argent reposaient sur un pav&eacute; de porphyre, de marbre, de nacre et de pierres noires.
<dt><A NAME="1.7">1.7</A><dd> On servait &agrave; boire dans des vases d'or, de diff&eacute;rentes esp&egrave;ces, et il y avait abondance de vin royal, gr&acirc;ce &agrave; la lib&eacute;ralit&eacute; du roi.
<dt><A NAME="1.8">1.8</A><dd> Mais on ne for&ccedil;ait personne &agrave; boire, car le roi avait ordonn&eacute; &agrave; tous les gens de sa maison de se conformer &agrave; la volont&eacute; de chacun.
<dt><A NAME="1.9">1.9</A><dd> La reine Vasthi fit aussi un festin pour les femmes dans la maison royale du roi Assu&eacute;rus.
<dt><A NAME="1.10">1.10</A><dd> Le septi&egrave;me jour, comme le coeur du roi &eacute;tait r&eacute;joui par le vin, il ordonna &agrave; Mehuman, Biztha, Harbona, Bigtha, Abagtha, Z&eacute;thar et Carcas, les sept eunuques qui servaient devant le roi Assu&eacute;rus,
<dt><A NAME="1.11">1.11</A><dd> d'amener en sa pr&eacute;sence la reine Vasthi, avec la couronne royale, pour montrer sa beaut&eacute; aux peuples et aux grands, car elle &eacute;tait belle de figure.
<dt><A NAME="1.12">1.12</A><dd> Mais la reine Vasthi refusa de venir, quand elle re&ccedil;ut par les eunuques l'ordre du roi. Et le roi fut tr&egrave;s irrit&eacute;, il fut enflamm&eacute; de col&egrave;re.
<dt><A NAME="1.13">1.13</A><dd> Alors le roi s'adressa aux sages qui avaient la connaissance des temps. Car ainsi se traitaient les affaires du roi, devant tous ceux qui connaissaient les lois et le droit.
<dt><A NAME="1.14">1.14</A><dd> Il avait aupr&egrave;s de lui Carschena, Sch&eacute;thar, Admatha, Tarsis, M&eacute;r&egrave;s, Marsena, Memucan, sept princes de Perse et de M&eacute;die, qui voyaient la face du roi et qui occupaient le premier rang dans le royaume.
<dt><A NAME="1.15">1.15</A><dd> Quelle loi, dit-il, faut-il appliquer &agrave; la reine Vasthi, pour n'avoir point ex&eacute;cut&eacute; ce que le roi Assu&eacute;rus lui a ordonn&eacute; par les eunuques?
<dt><A NAME="1.16">1.16</A><dd> Memucan r&eacute;pondit devant le roi et les princes: Ce n'est pas seulement &agrave; l'&eacute;gard du roi que la reine Vasthi a mal agi; c'est aussi envers tous les princes et tous les peuples qui sont dans toutes les provinces du roi Assu&eacute;rus.
<dt><A NAME="1.17">1.17</A><dd> Car l'action de la reine parviendra &agrave; la connaissance de toutes les femmes, et les portera &agrave; m&eacute;priser leurs maris; elles diront: Le roi Assu&eacute;rus avait ordonn&eacute; qu'on amen&acirc;t en sa pr&eacute;sence la reine Vasthi, et elle n'y est pas all&eacute;e.
<dt><A NAME="1.18">1.18</A><dd> Et d&egrave;s ce jour les princesses de Perse et de M&eacute;die qui auront appris l'action de la reine la rapporteront &agrave; tous les chefs du roi; de l&agrave; beaucoup de m&eacute;pris et de col&egrave;re.
<dt><A NAME="1.19">1.19</A><dd> Si le roi le trouve bon, qu'on publie de sa part et qu'on inscrive parmi les lois des Perses et des M&egrave;des, avec d&eacute;fense de la transgresser, une ordonnance royale d'apr&egrave;s laquelle Vasthi ne para&icirc;tra plus devant le roi Assu&eacute;rus et le roi donnera la dignit&eacute; de reine &agrave; une autre qui soit meilleure qu'elle.
<dt><A NAME="1.20">1.20</A><dd> L'&eacute;dit du roi sera connu dans tout son royaume, quelque grand qu'il soit, et toutes les femmes rendront honneur &agrave; leurs maris, depuis le plus grand jusqu'au plus petit.
<dt><A NAME="1.21">1.21</A><dd> Cet avis fut approuv&eacute; du roi et des princes, et le roi agit d'apr&egrave;s la parole de Memucan.
<dt><A NAME="1.22">1.22</A><dd> Il envoya des lettres &agrave; toutes les provinces du royaume, &agrave; chaque province selon son &eacute;criture et &agrave; chaque peuple selon sa langue; elles portaient que tout homme devait &ecirc;tre le ma&icirc;tre dans sa maison, et qu'il parlerait la langue de son peuple.
</dl compact>

<h2><A NAME="2">Esther 2</A></h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Apr&egrave;s ces choses, lorsque la col&egrave;re du roi Assu&eacute;rus se fut calm&eacute;e, il pensa &agrave; Vasthi, &agrave; ce qu'elle avait fait, et &agrave; la d&eacute;cision qui avait &eacute;t&eacute; prise &agrave; son sujet.
<dt><A NAME="2.2">2.2</A><dd> Alors ceux qui servaient le roi dirent: Qu'on cherche pour le roi des jeunes filles, vierges et belles de figure;
<dt><A NAME="2.3">2.3</A><dd> que le roi &eacute;tablisse dans toutes les provinces de son royaume des commissaires charg&eacute;s de rassembler toutes les jeunes filles, vierges et belles de figure, &agrave; Suse, la capitale, dans la maison des femmes, sous la surveillance d'H&eacute;gu&eacute;, eunuque du roi et gardien des femmes, qui leur donnera les choses n&eacute;cessaires pour leur toilette;
<dt><A NAME="2.4">2.4</A><dd> et que la jeune fille qui plaira au roi devienne reine &agrave; la place de Vasthi. Cet avis eut l'approbation du roi, et il fit ainsi.
<dt><A NAME="2.5">2.5</A><dd> Il y avait dans Suse, la capitale, un Juif nomm&eacute; Mardoch&eacute;e, fils de Ja&iuml;r, fils de Schime&iuml;, fils de Kis, homme de Benjamin,
<dt><A NAME="2.6">2.6</A><dd> qui avait &eacute;t&eacute; emmen&eacute; de J&eacute;rusalem parmi les captifs d&eacute;port&eacute;s avec Jeconia, roi de Juda, par Nebucadnetsar, roi de Babylone.
<dt><A NAME="2.7">2.7</A><dd> Il &eacute;levait Hadassa, qui est Esther, fille de son oncle; car elle n'avait ni p&egrave;re ni m&egrave;re. La jeune fille &eacute;tait belle de taille et belle de figure. A la mort de son p&egrave;re et de sa m&egrave;re, Mardoch&eacute;e l'avait adopt&eacute;e pour fille.
<dt><A NAME="2.8">2.8</A><dd> Lorsqu'on eut publi&eacute; l'ordre du roi et son &eacute;dit, et qu'un grand nombre de jeunes filles furent rassembl&eacute;es &agrave; Suse, la capitale, sous la surveillance d'H&eacute;ga&iuml;, Esther fut aussi prise et conduite dans la maison du roi, sous la surveillance d'H&eacute;ga&iuml;, gardien des femmes.
<dt><A NAME="2.9">2.9</A><dd> La jeune fille lui plut, et trouva gr&acirc;ce devant lui; il s'empressa de lui fournir les choses n&eacute;cessaires pour sa toilette et pour sa subsistance, lui donna sept jeunes filles choisies dans la maison du roi, et la pla&ccedil;a avec ses jeunes filles dans le meilleur appartement de la maison des femmes.
<dt><A NAME="2.10">2.10</A><dd> Esther ne fit conna&icirc;tre ni son peuple ni sa naissance, car Mardoch&eacute;e lui avait d&eacute;fendu d'en parler.
<dt><A NAME="2.11">2.11</A><dd> Et chaque jour Mardoch&eacute;e allait et venait devant la cour de la maison des femmes, pour savoir comment se portait Esther et comment on la traitait.
<dt><A NAME="2.12">2.12</A><dd> Chaque jeune fille allait &agrave; son tour vers le roi Assu&eacute;rus, apr&egrave;s avoir employ&eacute; douze mois &agrave; s'acquitter de ce qui &eacute;tait prescrit aux femmes; pendant ce temps, elles prenaient soin de leur toilette, six mois avec de l'huile de myrrhe, et six mois avec des aromates et des parfums en usage parmi les femmes.
<dt><A NAME="2.13">2.13</A><dd> C'est ainsi que chaque jeune fille allait vers le roi; et, quand elle passait de la maison des femmes dans la maison du roi, on lui laissait prendre avec elle tout ce qu'elle voulait.
<dt><A NAME="2.14">2.14</A><dd> Elle y allait le soir; et le lendemain matin elle passait dans la seconde maison des femmes, sous la surveillance de Schaaschgaz, eunuque du roi et gardien des concubines. Elle ne retournait plus vers le roi, &agrave; moins que le roi n'en e&ucirc;t le d&eacute;sir et qu'elle ne f&ucirc;t appel&eacute;e par son nom.
<dt><A NAME="2.15">2.15</A><dd> Lorsque son tour d'aller vers le roi fut arriv&eacute;, Esther, fille d'Abicha&iuml;l, oncle de Mardoch&eacute;e qui l'avait adopt&eacute;e pour fille, ne demanda que ce qui fut d&eacute;sign&eacute; par H&eacute;ga&iuml;, eunuque du roi et gardien des femmes. Esther trouvait gr&acirc;ce aux yeux de tous ceux qui la voyaient.
<dt><A NAME="2.16">2.16</A><dd> Esther fut conduite aupr&egrave;s du roi Assu&eacute;rus, dans sa maison royale, le dixi&egrave;me mois, qui est le mois de T&eacute;beth, la septi&egrave;me ann&eacute;e de son r&egrave;gne.
<dt><A NAME="2.17">2.17</A><dd> Le roi aima Esther plus que toutes les autres femmes, et elle obtint gr&acirc;ce et faveur devant lui plus que toutes les autres jeunes filles. Il mit la couronne royale sur sa t&ecirc;te, et la fit reine &agrave; la place de Vasthi.
<dt><A NAME="2.18">2.18</A><dd> Le roi donna un grand festin &agrave; tous ses princes et &agrave; ses serviteurs, un festin en l'honneur d'Esther; il accorda du repos aux provinces, et fit des pr&eacute;sents avec une lib&eacute;ralit&eacute; royale.
<dt><A NAME="2.19">2.19</A><dd> La seconde fois qu'on assembla les jeunes filles, Mardoch&eacute;e &eacute;tait assis &agrave; la porte du roi.
<dt><A NAME="2.20">2.20</A><dd> Esther n'avait fait conna&icirc;tre ni sa naissance ni son peuple, car Mardoch&eacute;e le lui avait d&eacute;fendu, et elle suivait les ordres de Mardoch&eacute;e aussi fid&egrave;lement qu'&agrave; l'&eacute;poque o&ugrave; elle &eacute;tait sous sa tutelle.
<dt><A NAME="2.21">2.21</A><dd> Dans ce m&ecirc;me temps, comme Mardoch&eacute;e &eacute;tait assis &agrave; la porte du roi, Bigthan et Th&eacute;resch, deux eunuques du roi, gardes du seuil, c&eacute;d&egrave;rent &agrave; un mouvement d'irritation et voulurent porter la main sur le roi Assu&eacute;rus.
<dt><A NAME="2.22">2.22</A><dd> Mardoch&eacute;e eut connaissance de la chose et en informa la reine Esther, qui la redit au roi de la part de Mardoch&eacute;e.
<dt><A NAME="2.23">2.23</A><dd> Le fait ayant &eacute;t&eacute; v&eacute;rifi&eacute; et trouv&eacute; exact, les deux eunuques furent pendus &agrave; un bois. Et cela fut &eacute;crit dans le livre des Chroniques en pr&eacute;sence du roi.
</dl compact>

<h2><A NAME="3">Esther 3</A></h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Apr&egrave;s ces choses, le roi Assu&eacute;rus fit monter au pouvoir Haman, fils d'Hammedatha, l'Agaguite; il l'&eacute;leva en dignit&eacute; et pla&ccedil;a son si&egrave;ge au-dessus de ceux de tous les chefs qui &eacute;taient aupr&egrave;s de lui.
<dt><A NAME="3.2">3.2</A><dd> Tous les serviteurs du roi, qui se tenaient &agrave; la porte du roi, fl&eacute;chissaient le genou et se prosternaient devant Haman, car tel &eacute;tait l'ordre du roi &agrave; son &eacute;gard. Mais Mardoch&eacute;e ne fl&eacute;chissait point le genou et ne se prosternait point.
<dt><A NAME="3.3">3.3</A><dd> Et les serviteurs du roi, qui se tenaient &agrave; la porte du roi, dirent &agrave; Mardoch&eacute;e: Pourquoi transgresses-tu l'ordre du roi?
<dt><A NAME="3.4">3.4</A><dd> Comme ils le lui r&eacute;p&eacute;taient chaque jour et qu'il ne les &eacute;coutait pas, ils en firent rapport &agrave; Haman, pour voir si Mardoch&eacute;e persisterait dans sa r&eacute;solution; car il leur avait dit qu'il &eacute;tait Juif.
<dt><A NAME="3.5">3.5</A><dd> Et Haman vit que Mardoch&eacute;e ne fl&eacute;chissait point le genou et ne se prosternait point devant lui. Il fut rempli de fureur;
<dt><A NAME="3.6">3.6</A><dd> mais il d&eacute;daigna de porter la main sur Mardoch&eacute;e seul, car on lui avait dit de quel peuple &eacute;tait Mardoch&eacute;e, et il voulut d&eacute;truire le peuple de Mardoch&eacute;e, tous les Juifs qui se trouvaient dans tout le royaume d'Assu&eacute;rus.
<dt><A NAME="3.7">3.7</A><dd> Au premier mois, qui est le mois de Nisan, la douzi&egrave;me ann&eacute;e du roi Assu&eacute;rus, on jeta le pur, c'est-&agrave;-dire le sort, devant Haman, pour chaque jour et pour chaque mois, jusqu'au douzi&egrave;me mois, qui est le mois d'Adar.
<dt><A NAME="3.8">3.8</A><dd> Alors Haman dit au roi Assu&eacute;rus: Il y a dans toutes les provinces de ton royaume un peuple dispers&eacute; et &agrave; part parmi les peuples, ayant des lois diff&eacute;rentes de celles de tous les peuples et n'observant point les lois du roi. Il n'est pas dans l'int&eacute;r&ecirc;t du roi de le laisser en repos.
<dt><A NAME="3.9">3.9</A><dd> Si le roi le trouve bon, qu'on &eacute;crive l'ordre de les faire p&eacute;rir; et je p&egrave;serai dix mille talents d'argent entre les mains des fonctionnaires, pour qu'on les porte dans le tr&eacute;sor du roi.
<dt><A NAME="3.10">3.10</A><dd> Le roi &ocirc;ta son anneau de la main, et le remit &agrave; Haman, fils d'Hammedatha, l'Agaguite, ennemi des Juifs.
<dt><A NAME="3.11">3.11</A><dd> Et le roi dit &agrave; Haman: L'argent t'est donn&eacute;, et ce peuple aussi; fais-en ce que tu voudras.
<dt><A NAME="3.12">3.12</A><dd> Les secr&eacute;taires du roi furent appel&eacute;s le treizi&egrave;me jour du premier mois, et l'on &eacute;crivit, suivant tout ce qui fut ordonn&eacute; par Haman, aux satrapes du roi, aux gouverneurs de chaque province et aux chefs de chaque peuple, &agrave; chaque province selon son &eacute;criture et &agrave; chaque peuple selon sa langue. Ce fut au nom du roi Assu&eacute;rus que l'on &eacute;crivit, et on scella avec l'anneau du roi.
<dt><A NAME="3.13">3.13</A><dd> Les lettres furent envoy&eacute;es par les courriers dans toutes les provinces du roi, pour qu'on d&eacute;truis&icirc;t, qu'on tu&acirc;t et qu'on f&icirc;t p&eacute;rir tous les Juifs, jeunes et vieux, petits enfants et femmes, en un seul jour, le treizi&egrave;me du douzi&egrave;me mois, qui est le mois d'Adar, et pour que leurs biens fussent livr&eacute;s au pillage.
<dt><A NAME="3.14">3.14</A><dd> Ces lettres renfermaient une copie de l'&eacute;dit qui devait &ecirc;tre publi&eacute; dans chaque province, et invitaient tous les peuples &agrave; se tenir pr&ecirc;ts pour ce jour-l&agrave;.
<dt><A NAME="3.15">3.15</A><dd> Les courriers partirent en toute h&acirc;te, d'apr&egrave;s l'ordre du roi. L'&eacute;dit fut aussi publi&eacute; dans Suse, la capitale; et tandis que le roi et Haman &eacute;taient &agrave; boire, la ville de Suse &eacute;tait dans la consternation.
</dl compact>

<h2><A NAME="4">Esther 4</A></h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Mardoch&eacute;e, ayant appris tout ce qui se passait, d&eacute;chira ses v&ecirc;tements, s'enveloppa d'un sac et se couvrit de cendre. Puis il alla au milieu de la ville en poussant avec force des cris amers,
<dt><A NAME="4.2">4.2</A><dd> et se rendit jusqu'&agrave; la porte du roi, dont l'entr&eacute;e &eacute;tait interdite &agrave; toute personne rev&ecirc;tue d'un sac.
<dt><A NAME="4.3">4.3</A><dd> Dans chaque province, partout o&ugrave; arrivaient l'ordre du roi et son &eacute;dit, il y eut une grande d&eacute;solation parmi les Juifs; ils je&ucirc;naient, pleuraient et se lamentaient, et beaucoup se couchaient sur le sac et la cendre.
<dt><A NAME="4.4">4.4</A><dd> Les servantes d'Esther et ses eunuques vinrent lui annoncer cela, et la reine fut tr&egrave;s effray&eacute;e. Elle envoya des v&ecirc;tements &agrave; Mardoch&eacute;e pour le couvrir et lui faire &ocirc;ter son sac, mais il ne les accepta pas.
<dt><A NAME="4.5">4.5</A><dd> Alors Esther appela Hathac, l'un des eunuques que le roi avait plac&eacute;s aupr&egrave;s d'elle, et elle le chargea d'aller demander &agrave; Mardoch&eacute;e ce que c'&eacute;tait et d'o&ugrave; cela venait.
<dt><A NAME="4.6">4.6</A><dd> Hathac se rendit vers Mardoch&eacute;e sur la place de la ville, devant la porte du roi.
<dt><A NAME="4.7">4.7</A><dd> Et Mardoch&eacute;e lui raconta tout ce qui lui &eacute;tait arriv&eacute;, et lui indiqua la somme d'argent qu'Haman avait promis de livrer au tr&eacute;sor du roi en retour du massacre des Juifs.
<dt><A NAME="4.8">4.8</A><dd> Il lui donna aussi une copie de l'&eacute;dit publi&eacute; dans Suse en vue de leur destruction, afin qu'il le montr&acirc;t &agrave; Esther et lui f&icirc;t tout conna&icirc;tre; et il ordonna qu'Esther se rend&icirc;t chez le roi pour lui demander gr&acirc;ce et l'implorer en faveur de son peuple.
<dt><A NAME="4.9">4.9</A><dd> Hathac vint rapporter &agrave; Esther les paroles de Mardoch&eacute;e.
<dt><A NAME="4.10">4.10</A><dd> Esther chargea Hathac d'aller dire &agrave; Mardoch&eacute;e:
<dt><A NAME="4.11">4.11</A><dd> Tous les serviteurs du roi et le peuple des provinces du roi savent qu'il existe une loi portant peine de mort contre quiconque, homme ou femme, entre chez le roi, dans la cour int&eacute;rieure, sans avoir &eacute;t&eacute; appel&eacute;; celui-l&agrave; seul a la vie sauve, &agrave; qui le roi tend le sceptre d'or. Et moi, je n'ai point &eacute;t&eacute; appel&eacute;e aupr&egrave;s du roi depuis trente jours.
<dt><A NAME="4.12">4.12</A><dd> Lorsque les paroles d'Esther eurent &eacute;t&eacute; rapport&eacute;es &agrave; Mardoch&eacute;e,
<dt><A NAME="4.13">4.13</A><dd> Mardoch&eacute;e fit r&eacute;pondre &agrave; Esther: Ne t'imagine pas que tu &eacute;chapperas seule d'entre tous les Juifs, parce que tu es dans la maison du roi;
<dt><A NAME="4.14">4.14</A><dd> car, si tu te tais maintenant, le secours et la d&eacute;livrance surgiront d'autre part pour les Juifs, et toi et la maison de ton p&egrave;re vous p&eacute;rirez. Et qui sait si ce n'est pas pour un temps comme celui-ci que tu es parvenue &agrave; la royaut&eacute;?
<dt><A NAME="4.15">4.15</A><dd> Esther envoya dire &agrave; Mardoch&eacute;e:
<dt><A NAME="4.16">4.16</A><dd> Va, rassemble tous les Juifs qui se trouvent &agrave; Suse, et je&ucirc;nez pour moi, sans manger ni boire pendant trois jours, ni la nuit ni le jour. Moi aussi, je je&ucirc;nerai de m&ecirc;me avec mes servantes, puis j'entrerai chez le roi, malgr&eacute; la loi; et si je dois p&eacute;rir, je p&eacute;rirai.
<dt><A NAME="4.17">4.17</A><dd> Mardoch&eacute;e s'en alla, et fit tout ce qu'Esther lui avait ordonn&eacute;.
</dl compact>

<h2><A NAME="5">Esther 5</A></h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Le troisi&egrave;me jour, Esther mit ses v&ecirc;tements royaux et se pr&eacute;senta dans la cour int&eacute;rieure de la maison du roi, devant la maison du roi. Le roi &eacute;tait assis sur son tr&ocirc;ne royal dans la maison royale, en face de l'entr&eacute;e de la maison.
<dt><A NAME="5.2">5.2</A><dd> Lorsque le roi vit la reine Esther debout dans la cour, elle trouva gr&acirc;ce &agrave; ses yeux; et le roi tendit &agrave; Esther le sceptre d'or qu'il tenait &agrave; la main. Esther s'approcha, et toucha le bout du sceptre.
<dt><A NAME="5.3">5.3</A><dd> Le roi lui dit: Qu'as-tu, reine Esther, et que demandes-tu? Quand ce serait la moiti&eacute; du royaume, elle te serait donn&eacute;e.
<dt><A NAME="5.4">5.4</A><dd> Esther r&eacute;pondit: Si le roi le trouve bon, que le roi vienne aujourd'hui avec Haman au festin que je lui ai pr&eacute;par&eacute;.
<dt><A NAME="5.5">5.5</A><dd> Et le roi dit: Allez tout de suite chercher Haman, comme le d&eacute;sire Esther. Le roi se rendit avec Haman au festin qu'avait pr&eacute;par&eacute; Esther.
<dt><A NAME="5.6">5.6</A><dd> Et pendant qu'on buvait le vin, le roi dit &agrave; Esther: Quelle est ta demande? Elle te sera accord&eacute;e. Que d&eacute;sires-tu? Quand ce serait la moiti&eacute; du royaume, tu l'obtiendras.
<dt><A NAME="5.7">5.7</A><dd> Esther r&eacute;pondit: Voici ce que je demande et ce que je d&eacute;sire.
<dt><A NAME="5.8">5.8</A><dd> Si j'ai trouv&eacute; gr&acirc;ce aux yeux du roi, et s'il pla&icirc;t au roi d'accorder ma demande et de satisfaire mon d&eacute;sir, que le roi vienne avec Haman au festin que je leur pr&eacute;parerai, et demain je donnerai r&eacute;ponse au roi selon son ordre.
<dt><A NAME="5.9">5.9</A><dd> Haman sortit ce jour-l&agrave;, joyeux et le coeur content. Mais lorsqu'il vit, &agrave; la porte du roi, Mardoch&eacute;e qui ne se levait ni ne se remuait devant lui, il fut rempli de col&egrave;re contre Mardoch&eacute;e.
<dt><A NAME="5.10">5.10</A><dd> Il sut n&eacute;anmoins se contenir, et il alla chez lui. Puis il envoya chercher ses amis et Z&eacute;resch, sa femme.
<dt><A NAME="5.11">5.11</A><dd> Haman leur parla de la magnificence de ses richesses, du nombre de ses fils, de tout ce qu'avait fait le roi pour l'&eacute;lever en dignit&eacute;, et du rang qu'il lui avait donn&eacute; au-dessus des chefs et des serviteurs du roi.
<dt><A NAME="5.12">5.12</A><dd> Et il ajouta: Je suis m&ecirc;me le seul que la reine Esther ait admis avec le roi au festin qu'elle a fait, et je suis encore invit&eacute; pour demain chez elle avec le roi.
<dt><A NAME="5.13">5.13</A><dd> Mais tout cela n'est d'aucun prix pour moi aussi longtemps que je verrai Mardoch&eacute;e, le Juif, assis &agrave; la porte du roi.
<dt><A NAME="5.14">5.14</A><dd> Z&eacute;resch, sa femme, et tous ses amis lui dirent: Qu'on pr&eacute;pare un bois haut de cinquante coud&eacute;es, et demain matin demande au roi qu'on y pende Mardoch&eacute;e; puis tu iras joyeux au festin avec le roi. Cet avis plut &agrave; Haman, et il fit pr&eacute;parer le bois.
</dl compact>

<h2><A NAME="6">Esther 6</A></h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> Cette nuit-l&agrave;, le roi ne put pas dormir, et il se fit apporter le livre des annales, les Chroniques. On les lut devant le roi,
<dt><A NAME="6.2">6.2</A><dd> et l'on trouva &eacute;crit ce que Mardoch&eacute;e avait r&eacute;v&eacute;l&eacute; au sujet de Bigthan et de Th&eacute;resch, les deux eunuques du roi, gardes du seuil, qui avaient voulu porter la main sur le roi Assu&eacute;rus.
<dt><A NAME="6.3">6.3</A><dd> Le roi dit: Quelle marque de distinction et d'honneur Mardoch&eacute;e a-t-il re&ccedil;ue pour cela? Il n'a rien re&ccedil;u, r&eacute;pondirent ceux qui servaient le roi.
<dt><A NAME="6.4">6.4</A><dd> Alors le roi dit: Qui est dans la cour? Haman &eacute;tait venu dans la cour ext&eacute;rieure de la maison du roi, pour demander au roi de faire pendre Mardoch&eacute;e au bois qu'il avait pr&eacute;par&eacute; pour lui.
<dt><A NAME="6.5">6.5</A><dd> Les serviteurs du roi lui r&eacute;pondirent: C'est Haman qui se tient dans la cour. Et le roi dit: Qu'il entre.
<dt><A NAME="6.6">6.6</A><dd> Haman entra, et le roi lui dit: Que faut-il faire pour un homme que le roi veut honorer? Haman se dit en lui-m&ecirc;me: Quel autre que moi le roi voudrait-il honorer?
<dt><A NAME="6.7">6.7</A><dd> Et Haman r&eacute;pondit au roi: Pour un homme que le roi veut honorer,
<dt><A NAME="6.8">6.8</A><dd> il faut prendre le v&ecirc;tement royal dont le roi se couvre et le cheval que le roi monte et sur la t&ecirc;te duquel se pose une couronne royale,
<dt><A NAME="6.9">6.9</A><dd> remettre le v&ecirc;tement et le cheval &agrave; l'un des principaux chefs du roi, puis rev&ecirc;tir l'homme que le roi veut honorer, le promener &agrave; cheval &agrave; travers la place de la ville, et crier devant lui: C'est ainsi que l'on fait &agrave; l'homme que le roi veut honorer!
<dt><A NAME="6.10">6.10</A><dd> Le roi dit &agrave; Haman: Prends tout de suite le v&ecirc;tement et le cheval, comme tu l'as dit, et fais ainsi pour Mardoch&eacute;e, le Juif, qui est assis &agrave; la porte du roi; ne n&eacute;glige rien de tout ce que tu as mentionn&eacute;.
<dt><A NAME="6.11">6.11</A><dd> Et Haman prit le v&ecirc;tement et le cheval, il rev&ecirc;tit Mardoch&eacute;e, il le promena &agrave; cheval &agrave; travers la place de la ville, et il cria devant lui: C'est ainsi que l'on fait &agrave; l'homme que le roi veut honorer!
<dt><A NAME="6.12">6.12</A><dd> Mardoch&eacute;e retourna &agrave; la porte du roi, et Haman se rendit en h&acirc;te chez lui, d&eacute;sol&eacute; et la t&ecirc;te voil&eacute;e.
<dt><A NAME="6.13">6.13</A><dd> Haman raconta &agrave; Z&eacute;resch, sa femme, et &agrave; tous ses amis, tout ce qui lui &eacute;tait arriv&eacute;. Et ses sages, et Z&eacute;resch, sa femme, lui dirent: Si Mardoch&eacute;e, devant lequel tu as commenc&eacute; de tomber, est de la race des Juifs, tu ne pourras rien contre lui, mais tu tomberas devant lui.
<dt><A NAME="6.14">6.14</A><dd> Comme ils lui parlaient encore, les eunuques du roi arriv&egrave;rent et conduisirent aussit&ocirc;t Haman au festin qu'Esther avait pr&eacute;par&eacute;.
</dl compact>

<h2><A NAME="7">Esther 7</A></h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Le roi et Haman all&egrave;rent au festin chez la reine Esther.
<dt><A NAME="7.2">7.2</A><dd> Ce second jour, le roi dit encore &agrave; Esther, pendant qu'on buvait le vin: Quelle est ta demande, reine Esther? Elle te sera accord&eacute;e. Que d&eacute;sires-tu? Quand ce serait la moiti&eacute; du royaume, tu l'obtiendras.
<dt><A NAME="7.3">7.3</A><dd> La reine Esther r&eacute;pondit: Si j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, &ocirc; roi, et si le roi le trouve bon, accorde-moi la vie, voil&agrave; ma demande, et sauve mon peuple, voil&agrave; mon d&eacute;sir!
<dt><A NAME="7.4">7.4</A><dd> Car nous sommes vendus, moi et mon peuple, pour &ecirc;tre d&eacute;truits, &eacute;gorg&eacute;s, an&eacute;antis. Encore si nous &eacute;tions vendus pour devenir esclaves et servantes, je me tairais, mais l'ennemi ne saurait compenser le dommage fait au roi.
<dt><A NAME="7.5">7.5</A><dd> Le roi Assu&eacute;rus prit la parole et dit &agrave; la reine Esther: Qui est-il et o&ugrave; est-il celui qui se propose d'agir ainsi?
<dt><A NAME="7.6">7.6</A><dd> Esther r&eacute;pondit: L'oppresseur, l'ennemi, c'est Haman, ce m&eacute;chant-l&agrave;! Haman fut saisi de terreur en pr&eacute;sence du roi et de la reine.
<dt><A NAME="7.7">7.7</A><dd> Et le roi, dans sa col&egrave;re, se leva et quitta le festin, pour aller dans le jardin du palais. Haman resta pour demander gr&acirc;ce de la vie &agrave; la reine Esther, car il voyait bien que sa perte &eacute;tait arr&ecirc;t&eacute;e dans l'esprit du roi.
<dt><A NAME="7.8">7.8</A><dd> Lorsque le roi revint du jardin du palais dans la salle du festin, il vit Haman qui s'&eacute;tait pr&eacute;cipit&eacute; vers le lit sur lequel &eacute;tait Esther, et il dit: Serait-ce encore pour faire violence &agrave; la reine, chez moi, dans le palais? D&egrave;s que cette parole fut sortie de la bouche du roi, on voila le visage d'Haman.
<dt><A NAME="7.9">7.9</A><dd> Et Harbona, l'un des eunuques, dit en pr&eacute;sence du roi: Voici, le bois pr&eacute;par&eacute; par Haman pour Mardoch&eacute;e, qui a parl&eacute; pour le bien du roi, est dress&eacute; dans la maison d'Haman, &agrave; une hauteur de cinquante coud&eacute;es. Le roi dit: Qu'on y pende Haman!
<dt><A NAME="7.10">7.10</A><dd> Et l'on pendit Haman au bois qu'il avait pr&eacute;par&eacute; pour Mardoch&eacute;e. Et la col&egrave;re du roi s'apaisa.
</dl compact>

<h2><A NAME="8">Esther 8</A></h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> En ce m&ecirc;me jour, le roi Assu&eacute;rus donna &agrave; la reine Esther la maison d'Haman, l'ennemi des Juifs; et Mardoch&eacute;e parut devant le roi, car Esther avait fait conna&icirc;tre la parent&eacute; qui l'unissait &agrave; elle.
<dt><A NAME="8.2">8.2</A><dd> Le roi &ocirc;ta son anneau, qu'il avait repris &agrave; Haman, et le donna &agrave; Mardoch&eacute;e; Esther, de son c&ocirc;t&eacute;, &eacute;tablit Mardoch&eacute;e sur la maison d'Haman.
<dt><A NAME="8.3">8.3</A><dd> Puis Esther parla de nouveau en pr&eacute;sence du roi. Elle se jeta &agrave; ses pieds, elle pleura, elle le supplia d'emp&ecirc;cher les effets de la m&eacute;chancet&eacute; d'Haman, l'Agaguite, et la r&eacute;ussite de ses projets contre les Juifs.
<dt><A NAME="8.4">8.4</A><dd> Le roi tendit le sceptre d'or &agrave; Esther, qui se releva et resta debout devant le roi.
<dt><A NAME="8.5">8.5</A><dd> Elle dit alors: Si le roi le trouve bon et si j'ai trouv&eacute; gr&acirc;ce devant lui, si la chose para&icirc;t convenable au roi et si je suis agr&eacute;able &agrave; ses yeux, qu'on &eacute;crive pour r&eacute;voquer les lettres con&ccedil;ues par Haman, fils d'Hammedatha, l'Agaguite, et &eacute;crites par lui dans le but de faire p&eacute;rir les Juifs qui sont dans toutes les provinces du roi.
<dt><A NAME="8.6">8.6</A><dd> Car comment pourrais-je voir le malheur qui atteindrait mon peuple, et comment pourrais-je voir la destruction de ma race?
<dt><A NAME="8.7">8.7</A><dd> Le roi Assu&eacute;rus dit &agrave; la reine Esther et au Juif Mardoch&eacute;e: Voici, j'ai donn&eacute; &agrave; Esther la maison d'Haman, et il a &eacute;t&eacute; pendu au bois pour avoir &eacute;tendu la main contre les Juifs.
<dt><A NAME="8.8">8.8</A><dd> &Eacute;crivez donc en faveur des Juifs comme il vous plaira, au nom du roi, et scellez avec l'anneau du roi; car une lettre &eacute;crite au nom du roi et scell&eacute;e avec l'anneau du roi ne peut &ecirc;tre r&eacute;voqu&eacute;e.
<dt><A NAME="8.9">8.9</A><dd> Les secr&eacute;taires du roi furent appel&eacute;s en ce temps, le vingt-troisi&egrave;me jour du troisi&egrave;me mois, qui est le mois de Sivan, et l'on &eacute;crivit, suivant tout ce qui fut ordonn&eacute; par Mardoch&eacute;e, aux Juifs, aux satrapes, aux gouverneurs et aux chefs des cent vingt-sept provinces situ&eacute;es de l'Inde &agrave; l'&Eacute;thiopie, &agrave; chaque province selon son &eacute;criture, &agrave; chaque peuple selon sa langue, et aux Juifs selon leur &eacute;criture et selon leur langue.
<dt><A NAME="8.10">8.10</A><dd> On &eacute;crivit au nom du roi Assu&eacute;rus, et l'on scella avec l'anneau du roi. On envoya les lettres par des courriers ayant pour montures des chevaux et des mulets n&eacute;s de juments.
<dt><A NAME="8.11">8.11</A><dd> Par ces lettres, le roi donnait aux Juifs, en quelque ville qu'ils fussent, la permission de se rassembler et de d&eacute;fendre leur vie, de d&eacute;truire, de tuer et de faire p&eacute;rir, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,
<dt><A NAME="8.12">8.12</A><dd> et cela en un seul jour, dans toutes les provinces du roi Assu&eacute;rus, le treizi&egrave;me du douzi&egrave;me mois, qui est le mois d'Adar.
<dt><A NAME="8.13">8.13</A><dd> Ces lettres renfermaient une copie de l'&eacute;dit qui devait &ecirc;tre publi&eacute; dans chaque province, et informaient tous les peuples que les Juifs se tiendraient pr&ecirc;ts pour ce jour-l&agrave; &agrave; se venger de leurs ennemis.
<dt><A NAME="8.14">8.14</A><dd> Les courriers, mont&eacute;s sur des chevaux et des mulets, partirent aussit&ocirc;t et en toute h&acirc;te, d'apr&egrave;s l'ordre du roi. L'&eacute;dit fut aussi publi&eacute; dans Suse, la capitale.
<dt><A NAME="8.15">8.15</A><dd> Mardoch&eacute;e sortit de chez le roi, avec un v&ecirc;tement royal bleu et blanc, une grande couronne d'or, et un manteau de byssus et de pourpre. La ville de Suse poussait des cris et se r&eacute;jouissait.
<dt><A NAME="8.16">8.16</A><dd> Il n'y avait pour les Juifs que bonheur et joie, all&eacute;gresse et gloire.
<dt><A NAME="8.17">8.17</A><dd> Dans chaque province et dans chaque ville, partout o&ugrave; arrivaient l'ordre du roi et son &eacute;dit, il y eut parmi les Juifs de la joie et de l'all&eacute;gresse, des festins et des f&ecirc;tes. Et beaucoup de gens d'entre les peuples du pays se firent Juifs, car la crainte des Juifs les avait saisis.
</dl compact>

<h2><A NAME="9">Esther 9</A></h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Au douzi&egrave;me mois, qui est le mois d'Adar, le treizi&egrave;me jour du mois, jour o&ugrave; devaient s'ex&eacute;cuter l'ordre et l'&eacute;dit du roi, et o&ugrave; les ennemis des Juifs avaient esp&eacute;r&eacute; dominer sur eux, ce fut le contraire qui arriva, et les Juifs domin&egrave;rent sur leurs ennemis.
<dt><A NAME="9.2">9.2</A><dd> Les Juifs se rassembl&egrave;rent dans leurs villes, dans toutes les provinces du roi Assu&eacute;rus, pour mettre la main sur ceux qui cherchaient leur perte; et personne ne put leur r&eacute;sister, car la crainte qu'on avait d'eux s'&eacute;tait empar&eacute;e de tous les peuples.
<dt><A NAME="9.3">9.3</A><dd> Et tous les chefs des provinces, les satrapes, les gouverneurs, les fonctionnaires du roi, soutinrent les Juifs, &agrave; cause de l'effroi que leur inspirait Mardoch&eacute;e.
<dt><A NAME="9.4">9.4</A><dd> Car Mardoch&eacute;e &eacute;tait puissant dans la maison du roi, et sa renomm&eacute;e se r&eacute;pandait dans toutes les provinces, parce qu'il devenait de plus en plus puissant.
<dt><A NAME="9.5">9.5</A><dd> Les Juifs frapp&egrave;rent &agrave; coups d'&eacute;p&eacute;e tous leurs ennemis, ils les tu&egrave;rent et les firent p&eacute;rir; ils trait&egrave;rent comme il leur plut ceux qui leur &eacute;taient hostiles.
<dt><A NAME="9.6">9.6</A><dd> Dans Suse, la capitale, les Juifs tu&egrave;rent et firent p&eacute;rir cinq cents hommes,
<dt><A NAME="9.7">9.7</A><dd> et ils &eacute;gorg&egrave;rent Parschandatha, Dalphon, Aspatha,
<dt><A NAME="9.8">9.8</A><dd> Poratha, Adalia, Aridatha,
<dt><A NAME="9.9">9.9</A><dd> Parmaschtha, Ariza&iuml;, Arida&iuml; et Vajezatha,
<dt><A NAME="9.10">9.10</A><dd> les dix fils d'Haman, fils d'Hammedatha, l'ennemi des Juifs. Mais ils ne mirent pas la main au pillage.
<dt><A NAME="9.11">9.11</A><dd> Ce jour-l&agrave;, le nombre de ceux qui avaient &eacute;t&eacute; tu&eacute;s dans Suse, la capitale, parvint &agrave; la connaissance du roi.
<dt><A NAME="9.12">9.12</A><dd> Et le roi dit &agrave; la reine Esther: Les Juifs ont tu&eacute; et fait p&eacute;rir dans Suse, la capitale, cinq cents hommes et les dix fils d'Haman; qu'auront-ils fait dans le reste des provinces du roi? Quelle est ta demande? Elle te sera accord&eacute;e. Que d&eacute;sires-tu encore? Tu l'obtiendras.
<dt><A NAME="9.13">9.13</A><dd> Esther r&eacute;pondit: Si le roi le trouve bon, qu'il soit permis aux Juifs qui sont &agrave; Suse d'agir encore demain selon le d&eacute;cret d'aujourd'hui, et que l'on pende au bois les dix fils d'Haman.
<dt><A NAME="9.14">9.14</A><dd> Et le roi ordonna de faire ainsi. L'&eacute;dit fut publi&eacute; dans Suse. On pendit les dix fils d'Haman;
<dt><A NAME="9.15">9.15</A><dd> et les Juifs qui se trouvaient &agrave; Suse se rassembl&egrave;rent de nouveau le quatorzi&egrave;me jour du mois d'Adar et tu&egrave;rent dans Suse trois cents hommes. Mais ils ne mirent pas la main au pillage.
<dt><A NAME="9.16">9.16</A><dd> Les autres Juifs qui &eacute;taient dans les provinces du roi se rassembl&egrave;rent et d&eacute;fendirent leur vie; ils se procur&egrave;rent du repos en se d&eacute;livrant de leurs ennemis, et ils tu&egrave;rent soixante-quinze mille de ceux qui leur &eacute;taient hostiles. Mais ils ne mirent pas la main au pillage.
<dt><A NAME="9.17">9.17</A><dd> Ces choses arriv&egrave;rent le treizi&egrave;me jour du mois d'Adar. Les Juifs se repos&egrave;rent le quatorzi&egrave;me, et ils en firent un jour de festin et de joie.
<dt><A NAME="9.18">9.18</A><dd> Ceux qui se trouvaient &agrave; Suse, s'&eacute;tant rassembl&eacute;s le treizi&egrave;me jour et le quatorzi&egrave;me jour, se repos&egrave;rent le quinzi&egrave;me, et ils en firent un jour de festin et de joie.
<dt><A NAME="9.19">9.19</A><dd> C'est pourquoi les Juifs de la campagne, qui habitent des villes sans murailles, font du quatorzi&egrave;me jour du mois d'Adar un jour de joie, de festin et de f&ecirc;te, o&ugrave; l'on s'envoie des portions les uns aux autres.
<dt><A NAME="9.20">9.20</A><dd> Mardoch&eacute;e &eacute;crivit ces choses, et il envoya des lettres &agrave; tous les Juifs qui &eacute;taient dans toutes les provinces du roi Assu&eacute;rus, aupr&egrave;s et au loin.
<dt><A NAME="9.21">9.21</A><dd> Il leur prescrivait de c&eacute;l&eacute;brer chaque ann&eacute;e le quatorzi&egrave;me jour et le quinzi&egrave;me jour du mois d'Adar
<dt><A NAME="9.22">9.22</A><dd> comme les jours o&ugrave; ils avaient obtenu du repos en se d&eacute;livrant de leurs ennemis, de c&eacute;l&eacute;brer le mois o&ugrave; leur tristesse avait &eacute;t&eacute; chang&eacute;e en joie et leur d&eacute;solation en jour de f&ecirc;te, et de faire de ces jours des jours de festin et de joie o&ugrave; l'on s'envoie des portions les uns aux autres et o&ugrave; l'on distribue des dons aux indigents.
<dt><A NAME="9.23">9.23</A><dd> Les Juifs s'engag&egrave;rent &agrave; faire ce qu'ils avaient d&eacute;j&agrave; commenc&eacute; et ce que Mardoch&eacute;e leur &eacute;crivit.
<dt><A NAME="9.24">9.24</A><dd> Car Haman, fils d'Hammedatha, l'Agaguite, ennemi de tous les Juifs, avait form&eacute; le projet de les faire p&eacute;rir, et il avait jet&eacute; le pur, c'est-&agrave;-dire le sort, afin de les tuer et de les d&eacute;truire;
<dt><A NAME="9.25">9.25</A><dd> mais Esther s'&eacute;tant pr&eacute;sent&eacute;e devant le roi, le roi ordonna par &eacute;crit de faire retomber sur la t&ecirc;te d'Haman le m&eacute;chant projet qu'il avait form&eacute; contre les Juifs, et de le pendre au bois, lui et ses fils.
<dt><A NAME="9.26">9.26</A><dd> C'est pourquoi on appela ces jours Purim, du nom de pur. D'apr&egrave;s tout le contenu de cette lettre, d'apr&egrave;s ce qu'ils avaient eux-m&ecirc;mes vu et ce qui leur &eacute;tait arriv&eacute;,
<dt><A NAME="9.27">9.27</A><dd> les Juifs prirent pour eux, pour leur post&eacute;rit&eacute;, et pour tous ceux qui s'attacheraient &agrave; eux, la r&eacute;solution et l'engagement irr&eacute;vocables de c&eacute;l&eacute;brer chaque ann&eacute;e ces deux jours, selon le mode prescrit et au temps fix&eacute;.
<dt><A NAME="9.28">9.28</A><dd> Ces jours devaient &ecirc;tre rappel&eacute;s et c&eacute;l&eacute;br&eacute;s de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, dans chaque famille, dans chaque province et dans chaque ville; et ces jours de Purim ne devaient jamais &ecirc;tre abolis au milieu des Juifs, ni le souvenir s'en effacer parmi leurs descendants.
<dt><A NAME="9.29">9.29</A><dd> La reine Esther, fille d'Abicha&iuml;l, et le Juif Mardoch&eacute;e &eacute;crivirent d'une mani&egrave;re pressante une seconde fois pour confirmer la lettre sur les Purim.
<dt><A NAME="9.30">9.30</A><dd> On envoya des lettres &agrave; tous les Juifs, dans les cent vingt-sept provinces du roi Assu&eacute;rus. Elles contenaient des paroles de paix et de fid&eacute;lit&eacute;,
<dt><A NAME="9.31">9.31</A><dd> pour prescrire ces jours de Purim au temps fix&eacute;, comme le Juif Mardoch&eacute;e et la reine Esther les avaient &eacute;tablis pour eux, et comme ils les avaient &eacute;tablis pour eux-m&ecirc;mes et pour leur post&eacute;rit&eacute;, &agrave; l'occasion de leur je&ucirc;ne et de leurs cris.
<dt><A NAME="9.32">9.32</A><dd> Ainsi l'ordre d'Esther confirma l'institution des Purim, et cela fut &eacute;crit dans le livre.
</dl compact>

<h2><A NAME="10">Esther 10</A></h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Le roi Assu&eacute;rus imposa un tribut au pays et aux &icirc;les de la mer.
<dt><A NAME="10.2">10.2</A><dd> Tous les faits concernant sa puissance et ses exploits, et les d&eacute;tails sur la grandeur &agrave; laquelle le roi &eacute;leva Mardoch&eacute;e, ne sont-ils pas &eacute;crits dans le livre des Chroniques des rois des M&egrave;des et des Perses?
<dt><A NAME="10.3">10.3</A><dd> Car le Juif Mardoch&eacute;e &eacute;tait le premier apr&egrave;s le roi Assu&eacute;rus; consid&eacute;r&eacute; parmi les Juifs et aim&eacute; de la multitude de ses fr&egrave;res, il rechercha le bien de son peuple et parla pour le bonheur de toute sa race.
</dl compact>
</body>
</html>
