<html>
<head>
<title>Ez&eacute;chiel</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>Ez&eacute;chiel</h1>
<hr>

<h2>Ez&eacute;chiel 1</h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> La trenti&egrave;me ann&eacute;e, le cinqui&egrave;me jour du quatri&egrave;me mois, comme j'&eacute;tais parmi les captifs du fleuve du Kebar, les cieux s'ouvrirent, et j'eus des visions divines.
<dt><A NAME="1.2">1.2</A><dd> Le cinqui&egrave;me jour du mois, c'&eacute;tait la cinqui&egrave;me ann&eacute;e de la captivit&eacute; du roi Jojakin,
<dt><A NAME="1.3">1.3</A><dd> la parole de l'&Eacute;ternel fut adress&eacute;e &agrave; &Eacute;z&eacute;chiel, fils de Buzi, le sacrificateur, dans le pays des Chald&eacute;ens, pr&egrave;s du fleuve du Kebar; et c'est l&agrave; que la main de l'&Eacute;ternel fut sur lui.
<dt><A NAME="1.4">1.4</A><dd> Je regardai, et voici, il vint du septentrion un vent imp&eacute;tueux, une grosse nu&eacute;e, et une gerbe de feu, qui r&eacute;pandait de tous c&ocirc;t&eacute;s une lumi&egrave;re &eacute;clatante, au centre de laquelle brillait comme de l'airain poli, sortant du milieu du feu.
<dt><A NAME="1.5">1.5</A><dd> Au centre encore, apparaissaient quatre animaux, dont l'aspect avait une ressemblance humaine.
<dt><A NAME="1.6">1.6</A><dd> Chacun d'eux avait quatre faces, et chacun avait quatre ailes.
<dt><A NAME="1.7">1.7</A><dd> Leurs pieds &eacute;taient droits, et la plante de leurs pieds &eacute;tait comme celle du pied d'un veau, ils &eacute;tincelaient comme de l'airain poli.
<dt><A NAME="1.8">1.8</A><dd> Ils avaient des mains d'homme sous les ailes &agrave; leurs quatre c&ocirc;t&eacute;s; et tous les quatre avaient leurs faces et leurs ailes.
<dt><A NAME="1.9">1.9</A><dd> Leurs ailes &eacute;taient jointes l'une &agrave; l'autre; ils ne se tournaient point en marchant, mais chacun marchait droit devant soi.
<dt><A NAME="1.10">1.10</A><dd> Quand &agrave; la figure de leurs faces, ils avaient tous une face d'homme, tous quatre une face de lion &agrave; droite, tous quatre une face de boeuf &agrave; gauche, et tous quatre une face d'aigle.
<dt><A NAME="1.11">1.11</A><dd> Leurs faces et leurs ailes &eacute;taient s&eacute;par&eacute;es par le haut; deux de leurs ailes &eacute;taient jointes l'une &agrave; l'autre, et deux couvraient leurs corps.
<dt><A NAME="1.12">1.12</A><dd> Chacun marchait droit devant soi; ils allaient o&ugrave; l'esprit les poussait &agrave; aller, et ils ne se tournaient point dans leur marche.
<dt><A NAME="1.13">1.13</A><dd> L'aspect de ces animaux ressemblait &agrave; des charbons de feu ardents, c'&eacute;tait comme l'aspect des flambeaux, et ce feu circulait entre les animaux; il jetait une lumi&egrave;re &eacute;clatante, et il en sortait des &eacute;clairs.
<dt><A NAME="1.14">1.14</A><dd> Et les animaux couraient et revenaient comme la foudre.
<dt><A NAME="1.15">1.15</A><dd> Je regardais ces animaux; et voici, il y avait une roue sur la terre, pr&egrave;s des animaux, devant leurs quatre faces.
<dt><A NAME="1.16">1.16</A><dd> A leur aspect et &agrave; leur structure, ces roues semblaient &ecirc;tre en chrysolithe, et toutes les quatre avaient la m&ecirc;me forme; leur aspect et leur structure &eacute;taient tels que chaque roue paraissait &ecirc;tre au milieu d'une autre roue.
<dt><A NAME="1.17">1.17</A><dd> En cheminant, elles allaient de leurs quatre c&ocirc;t&eacute;s, et elles ne se tournaient point dans leur marche.
<dt><A NAME="1.18">1.18</A><dd> Elles avaient une circonf&eacute;rence et une hauteur effrayantes, et &agrave; leur circonf&eacute;rence les quatre roues &eacute;taient remplies d'yeux tout autour.
<dt><A NAME="1.19">1.19</A><dd> Quand les animaux marchaient, les roues cheminaient &agrave; c&ocirc;t&eacute; d'eux; et quand les animaux s'&eacute;levaient de terre, les roues s'&eacute;levaient aussi.
<dt><A NAME="1.20">1.20</A><dd> Ils allaient o&ugrave; l'esprit les poussait &agrave; aller; et les roues s'&eacute;levaient avec eux, car l'esprit des animaux &eacute;tait dans les roues.
<dt><A NAME="1.21">1.21</A><dd> Quand ils marchaient, elles marchaient; quand ils s'arr&ecirc;taient, elles s'arr&ecirc;taient; quand ils s'&eacute;levaient de terre, les roues s'&eacute;levaient avec eux, car l'esprit des animaux &eacute;tait dans les roues.
<dt><A NAME="1.22">1.22</A><dd> Au-dessus des t&ecirc;tes des animaux, il y avait comme un ciel de cristal resplendissant, qui s'&eacute;tendait sur leurs t&ecirc;tes dans le haut.
<dt><A NAME="1.23">1.23</A><dd> Sous ce ciel, leurs ailes &eacute;taient droites l'une contre l'autre, et ils en avaient chacun deux qui les couvraient, chacun deux qui couvraient leurs corps.
<dt><A NAME="1.24">1.24</A><dd> J'entendis le bruit de leurs ailes, quand ils marchaient, pareil au bruit de grosses eaux, ou &agrave; la voix du Tout Puissant; c'&eacute;tait un bruit tumultueux, comme celui d'une arm&eacute;e; quand ils s'arr&ecirc;taient, ils laissaient tomber leurs ailes.
<dt><A NAME="1.25">1.25</A><dd> Et il se faisait un bruit qui partait du ciel &eacute;tendu sur leurs t&ecirc;tes, lorsqu'ils s'arr&ecirc;taient et laissaient tomber leurs ailes.
<dt><A NAME="1.26">1.26</A><dd> Au-dessus du ciel qui &eacute;tait sur leurs t&ecirc;tes, il y avait quelque chose de semblable &agrave; une pierre de saphir, en forme de tr&ocirc;ne; et sur cette forme de tr&ocirc;ne apparaissait comme une figure d'homme plac&eacute; dessus en haut.
<dt><A NAME="1.27">1.27</A><dd> Je vis encore comme de l'airain poli, comme du feu, au dedans duquel &eacute;tait cet homme, et qui rayonnait tout autour; depuis la forme de ses reins jusqu'en haut, et depuis la forme de ses reins jusqu'en bas, je vis comme du feu, et comme une lumi&egrave;re &eacute;clatante, dont il &eacute;tait environn&eacute;.
<dt><A NAME="1.28">1.28</A><dd> Tel l'aspect de l'arc qui est dans la nue en un jour de pluie, ainsi &eacute;tait l'aspect de cette lumi&egrave;re &eacute;clatante, qui l'entourait: c'&eacute;tait une image de la gloire de l'&Eacute;ternel. A cette vue, je tombai sur ma face, et j'entendis la voix de quelqu'un qui parlait.
</dl compact>

<h2>Ez&eacute;chiel 2</h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Il me dit: Fils de l'homme, tiens-toi sur tes pieds, et je te parlerai.
<dt><A NAME="2.2">2.2</A><dd> D&egrave;s qu'il m'eut adress&eacute; ces mots, l'esprit entra en moi et me fit tenir sur mes pieds; et j'entendis celui qui me parlait.
<dt><A NAME="2.3">2.3</A><dd> Il me dit: Fils de l'homme, je t'envoie vers les enfants d'Isra&euml;l, vers ces peuples rebelles, qui se sont r&eacute;volt&eacute;s contre moi; eux et leurs p&egrave;res ont p&eacute;ch&eacute; contre moi, jusqu'au jour m&ecirc;me o&ugrave; nous sommes.
<dt><A NAME="2.4">2.4</A><dd> Ce sont des enfants &agrave; la face impudente et au coeur endurci; je t'envoie vers eux, et tu leur diras: Ainsi parle le Seigneur, l'&Eacute;ternel.
<dt><A NAME="2.5">2.5</A><dd> Qu'ils &eacute;coutent, ou qu'ils n'&eacute;coutent pas,car c'est une famille de rebelles,ils sauront qu'un proph&egrave;te est au milieu d'eux.
<dt><A NAME="2.6">2.6</A><dd> Et toi, fils de l'homme, ne les crains pas et ne crains pas leurs discours, quoique tu aies aupr&egrave;s de toi des ronces et des &eacute;pines, et que tu habites avec des scorpions; ne crains pas leurs discours et ne t'effraie pas de leurs visages, quoiqu'ils soient une famille de rebelles.
<dt><A NAME="2.7">2.7</A><dd> Tu leur diras mes paroles, qu'ils &eacute;coutent ou qu'ils n'&eacute;coutent pas, car ce sont des rebelles.
<dt><A NAME="2.8">2.8</A><dd> Et toi, fils de l'homme, &eacute;coute ce que je vais te dire! Ne sois pas rebelle, comme cette famille de rebelles! Ouvre ta bouche, et mange ce que je te donnerai!
<dt><A NAME="2.9">2.9</A><dd> Je regardai, et voici, une main &eacute;tait &eacute;tendue vers moi, et elle tenait un livre en rouleau.
<dt><A NAME="2.10">2.10</A><dd> Il le d&eacute;ploya devant moi, et il &eacute;tait &eacute;crit en dedans et en dehors; des lamentations, des plaintes et des g&eacute;missements y &eacute;taient &eacute;crits.
</dl compact>

<h2>Ez&eacute;chiel 3</h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Il me dit: Fils de l'homme, mange ce que tu trouves, mange ce rouleau, et va, parle &agrave; la maison d'Isra&euml;l!
<dt><A NAME="3.2">3.2</A><dd> J'ouvris la bouche, et il me fit manger ce rouleau.
<dt><A NAME="3.3">3.3</A><dd> Il me dit: Fils de l'homme, nourris ton ventre et remplis tes entrailles de ce rouleau que je te donne! Je le mangeai, et il fut dans ma bouche doux comme du miel.
<dt><A NAME="3.4">3.4</A><dd> Il me dit: Fils de l'homme, va vers la maison d'Isra&euml;l, et dis-leur mes paroles!
<dt><A NAME="3.5">3.5</A><dd> Car ce n'est point vers un peuple ayant un langage obscur, une langue inintelligible, que tu es envoy&eacute;; c'est &agrave; la maison d'Isra&euml;l.
<dt><A NAME="3.6">3.6</A><dd> Ce n'est point vers de nombreux peuples ayant un langage obscur, une langue inintelligible, dont tu ne comprends pas les discours. Si je t'envoyais vers eux, ils t'&eacute;couteraient.
<dt><A NAME="3.7">3.7</A><dd> Mais la maison d'Isra&euml;l ne voudra pas t'&eacute;couter, parce qu'elle ne veut pas m'&eacute;couter; car toute la maison d'Isra&euml;l a le front dur et le coeur endurci.
<dt><A NAME="3.8">3.8</A><dd> Voici, j'endurcirai ta face, pour que tu l'opposes &agrave; leur face; j'endurcirai ton front, pour que tu l'opposes &agrave; leur front.
<dt><A NAME="3.9">3.9</A><dd> Je rendrai ton front comme un diamant, plus dur que le roc. Ne les crains pas, quoiqu'ils soient une famille de rebelles.
<dt><A NAME="3.10">3.10</A><dd> Il me dit: Fils de l'homme, re&ccedil;ois dans ton coeur et &eacute;coute de tes oreilles toutes les paroles que je te dirai!
<dt><A NAME="3.11">3.11</A><dd> Va vers les captifs, vers les enfants de ton peuple; tu leur parleras, et, qu'ils &eacute;coutent ou qu'ils n'&eacute;coutent pas, tu leur diras: Ainsi parle le Seigneur, l'&Eacute;ternel.
<dt><A NAME="3.12">3.12</A><dd> Et l'esprit m'enleva, et j'entendis derri&egrave;re moi le bruit d'un grand tumulte: B&eacute;nie soit la gloire de l'&Eacute;ternel, du lieu de sa demeure!
<dt><A NAME="3.13">3.13</A><dd> J'entendis le bruit des ailes des animaux, frappant l'une contre l'autre, le bruit des roues aupr&egrave;s d'eux, et le bruit d'un grand tumulte.
<dt><A NAME="3.14">3.14</A><dd> L'esprit m'enleva et m'emporta. J'allais, irrit&eacute; et furieux, et la main de l'&Eacute;ternel agissait sur moi avec puissance.
<dt><A NAME="3.15">3.15</A><dd> J'arrivai &agrave; Thel Abib, vers les exil&eacute;s qui demeuraient pr&egrave;s du fleuve du Kebar, et dans le lieu o&ugrave; ils se trouvaient; l&agrave; je restai sept jours, stup&eacute;fait au milieu d'eux.
<dt><A NAME="3.16">3.16</A><dd> Au bout de sept jours, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="3.17">3.17</A><dd> Fils de l'homme, je t'&eacute;tablis comme sentinelle sur la maison d'Isra&euml;l. Tu &eacute;couteras la parole qui sortira de ma bouche, et tu les avertiras de ma part.
<dt><A NAME="3.18">3.18</A><dd> Quand je dirai au m&eacute;chant: Tu mourras! si tu ne l'avertis pas, si tu ne parles pas pour d&eacute;tourner le m&eacute;chant de sa mauvaise voie et pour lui sauver la vie, ce m&eacute;chant mourra dans son iniquit&eacute;, et je te redemanderai son sang.
<dt><A NAME="3.19">3.19</A><dd> Mais si tu avertis le m&eacute;chant, et qu'il ne se d&eacute;tourne pas de sa m&eacute;chancet&eacute; et de sa mauvaise voie, il mourra dans son iniquit&eacute;, et toi, tu sauveras ton &acirc;me.
<dt><A NAME="3.20">3.20</A><dd> Si un juste se d&eacute;tourne de sa justice et fait ce qui est mal, je mettrai un pi&egrave;ge devant lui, et il mourra; parce que tu ne l'as pas averti, il mourra dans son p&eacute;ch&eacute;, on ne parlera plus de la justice qu'il a pratiqu&eacute;e, et je te redemanderai son sang.
<dt><A NAME="3.21">3.21</A><dd> Mais si tu avertis le juste de ne pas p&eacute;cher, et qu'il ne p&egrave;che pas, il vivra, parce qu'il s'est laiss&eacute; avertir, et toi, tu sauveras ton &acirc;me.
<dt><A NAME="3.22">3.22</A><dd> L&agrave; encore la main de l'&Eacute;ternel fut sur moi, et il me dit: L&egrave;ve-toi, va dans la vall&eacute;e, et l&agrave; je te parlerai.
<dt><A NAME="3.23">3.23</A><dd> Je me levai, et j'allai dans la vall&eacute;e; et voici, la gloire de l'&Eacute;ternel y apparut, telle que je l'avais vue pr&egrave;s du fleuve du Kebar. Alors je tombai sur ma face.
<dt><A NAME="3.24">3.24</A><dd> L'esprit entra en moi, et me fit tenir sur mes pieds. Et l'&Eacute;ternel me parla et me dit: Va t'enfermer dans ta maison.
<dt><A NAME="3.25">3.25</A><dd> Fils de l'homme, voici, on mettra sur toi des cordes, avec lesquelles on te liera, afin que tu n'ailles pas au milieu d'eux.
<dt><A NAME="3.26">3.26</A><dd> J'attacherai ta langue &agrave; ton palais, pour que tu sois muet et que tu ne puisses pas les reprendre, car c'est une famille de rebelles.
<dt><A NAME="3.27">3.27</A><dd> Mais quand je te parlerai, j'ouvrirai ta bouche, pour que tu leur dises: Ainsi parle le Seigneur, l'&Eacute;ternel. Que celui qui voudra &eacute;couter &eacute;coute, et que celui qui ne voudra pas n'&eacute;coute pas, car c'est une famille de rebelles.
</dl compact>

<h2>Ez&eacute;chiel 4</h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Et toi, fils de l'homme, prends une brique, place-la devant toi, et tu y traceras une ville, J&eacute;rusalem.
<dt><A NAME="4.2">4.2</A><dd> Repr&eacute;sente-la en &eacute;tat de si&egrave;ge, forme des retranchements, &eacute;l&egrave;ve contre elle des terrasses, environne-la d'un camp, dresse contre elle des b&eacute;liers tout autour.
<dt><A NAME="4.3">4.3</A><dd> Prends une po&ecirc;le de fer, et mets-la comme un mur de fer entre toi et la ville; dirige ta face contre elle, et elle sera assi&eacute;g&eacute;e, et tu l'assi&eacute;geras. Que ce soit l&agrave; un signe pour la maison d'Isra&euml;l!
<dt><A NAME="4.4">4.4</A><dd> Puis couche-toi sur le c&ocirc;t&eacute; gauche, mets-y l'iniquit&eacute; de la maison d'Isra&euml;l, et tu porteras leur iniquit&eacute; autant de jours que tu seras couch&eacute; sur ce c&ocirc;t&eacute;.
<dt><A NAME="4.5">4.5</A><dd> Je te compterai un nombre de jours &eacute;gal &agrave; celui des ann&eacute;es de leur iniquit&eacute;, trois cent quatre-vingt-dix jours; tu porteras ainsi l'iniquit&eacute; de la maison d'Isra&euml;l.
<dt><A NAME="4.6">4.6</A><dd> Quand tu auras achev&eacute; ces jours, couche-toi sur le c&ocirc;t&eacute; droit, et tu porteras l'iniquit&eacute; de la maison de Juda pendant quarante jours; je t'impose un jour pour chaque ann&eacute;e.
<dt><A NAME="4.7">4.7</A><dd> Tu tourneras ta face et ton bras nu vers J&eacute;rusalem assi&eacute;g&eacute;e, et tu proph&eacute;tiseras contre elle.
<dt><A NAME="4.8">4.8</A><dd> Et voici, je mettrai des cordes sur toi, afin que tu ne puisses pas te tourner d'un c&ocirc;t&eacute; sur l'autre, jusqu'&agrave; ce que tu aies accompli les jours de ton si&egrave;ge.
<dt><A NAME="4.9">4.9</A><dd> Prends du froment, de l'orge, des f&egrave;ves, des lentilles, du millet et de l'&eacute;peautre, mets-les dans un vase, et fais-en du pain autant de jours que tu seras couch&eacute; sur le c&ocirc;t&eacute;; tu en mangeras pendant trois cent quatre-vingt-dix jours.
<dt><A NAME="4.10">4.10</A><dd> La nourriture que tu mangeras sera du poids de vingt sicles par jour; tu en mangeras de temps &agrave; autre.
<dt><A NAME="4.11">4.11</A><dd> L'eau que tu boiras aura la mesure d'un sixi&egrave;me de hin; tu boiras de temps &agrave; autre.
<dt><A NAME="4.12">4.12</A><dd> Tu mangeras des g&acirc;teaux d'orge, que tu feras cuire en leur pr&eacute;sence avec des excr&eacute;ments humains.
<dt><A NAME="4.13">4.13</A><dd> Et l'&Eacute;ternel dit: C'est ainsi que les enfants d'Isra&euml;l mangeront leur pain souill&eacute;, parmi les nations vers lesquelles je les chasserai.
<dt><A NAME="4.14">4.14</A><dd> Je dis: Ah! Seigneur &Eacute;ternel, voici, mon &acirc;me n'a point &eacute;t&eacute; souill&eacute;e; depuis ma jeunesse jusqu'&agrave; pr&eacute;sent, je n'ai pas mang&eacute; d'une b&ecirc;te morte ou d&eacute;chir&eacute;e, et aucune chair impure n'est entr&eacute;e dans ma bouche.
<dt><A NAME="4.15">4.15</A><dd> Il me r&eacute;pondit: Voici, je te donne des excr&eacute;ments de boeuf au lieu d'excr&eacute;ments humains, et tu feras ton pain dessus.
<dt><A NAME="4.16">4.16</A><dd> Il me dit encore: Fils de l'homme, je vais briser le b&acirc;ton du pain &agrave; J&eacute;rusalem; ils mangeront du pain au poids et avec angoisse, et ils boiront de l'eau &agrave; la mesure et avec &eacute;pouvante.
<dt><A NAME="4.17">4.17</A><dd> Ils manqueront de pain et d'eau, ils seront stup&eacute;faits les uns et les autres, et frapp&eacute;s de langueur pour leur iniquit&eacute;.
</dl compact>

<h2>Ez&eacute;chiel 5</h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Et toi, fils de l'homme, prends un instrument tranchant, un rasoir de barbier; prends-le, et passe-le sur ta t&ecirc;te et sur ta barbe. Prends ensuite une balance &agrave; peser, et partage les cheveux.
<dt><A NAME="5.2">5.2</A><dd> Br&ucirc;les-en un tiers dans le feu, au milieu de la ville, lorsque les jours du si&egrave;ge seront accomplis; prends-en un tiers, et frappe-le avec le rasoir tout autour de la ville; disperse-en un tiers au vent, et je tirerai l'&eacute;p&eacute;e derri&egrave;re eux.
<dt><A NAME="5.3">5.3</A><dd> Tu en prendras une petite quantit&eacute;, que tu serreras dans les bords de ton v&ecirc;tement.
<dt><A NAME="5.4">5.4</A><dd> Et de ceux-l&agrave; tu en prendras encore quelques-uns, que tu jetteras au feu et que tu br&ucirc;leras dans le feu. De l&agrave; sortira un feu contre toute la maison d'Isra&euml;l.
<dt><A NAME="5.5">5.5</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: C'est l&agrave; cette J&eacute;rusalem que j'avais plac&eacute;e au milieu des nations et des pays d'alentour.
<dt><A NAME="5.6">5.6</A><dd> Elle a viol&eacute; mes lois et mes ordonnances, et s'est rendue plus coupable que les nations et les pays d'alentour; car elle a m&eacute;pris&eacute; mes lois, elle n'a pas suivi mes ordonnances.
<dt><A NAME="5.7">5.7</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce que vous avez &eacute;t&eacute; plus rebelles que les nations qui vous entourent, parce que vous n'avez pas suivi mes ordonnances et pratiqu&eacute; mes lois, et que vous n'avez pas agi selon les lois des nations qui vous entourent;
<dt><A NAME="5.8">5.8</A><dd> &agrave; cause de cela, ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, et j'ex&eacute;cuterai au milieu de toi mes jugements sous les yeux des nations.
<dt><A NAME="5.9">5.9</A><dd> A cause de toutes tes abominations, je te ferai ce que je n'ai point encore fait, ce que je ne ferai jamais.
<dt><A NAME="5.10">5.10</A><dd> C'est pourquoi des p&egrave;res mangeront leurs enfants au milieu de toi, et des enfants mangeront leurs p&egrave;res; j'exercerai mes jugements contre toi, et je disperserai &agrave; tous les vents tout ce qui restera de toi.
<dt><A NAME="5.11">5.11</A><dd> C'est pourquoi, je suis vivant! dit le Seigneur, l'&Eacute;ternel, parce que tu as souill&eacute; mon sanctuaire par toutes tes idoles et toutes tes abominations, moi aussi je retirerai mon oeil, et mon oeil sera sans piti&eacute;, moi aussi je n'aurai point de mis&eacute;ricorde.
<dt><A NAME="5.12">5.12</A><dd> Un tiers de tes habitants mourra de la peste et sera consum&eacute; par la famine au milieu de toi; un tiers tombera par l'&eacute;p&eacute;e autour de toi; et j'en disperserai un tiers &agrave; tous les vents, et je tirerai l'&eacute;p&eacute;e derri&egrave;re eux.
<dt><A NAME="5.13">5.13</A><dd> J'assouvirai ainsi ma col&egrave;re, je ferai reposer ma fureur sur eux, je me donnerai satisfaction; et ils sauront que moi, l'&Eacute;ternel, j'ai parl&eacute; dans ma col&egrave;re, en r&eacute;pandant sur eux ma fureur.
<dt><A NAME="5.14">5.14</A><dd> Je ferai de toi un d&eacute;sert, un sujet d'opprobre parmi les nations qui t'entourent, aux yeux de tous les passants.
<dt><A NAME="5.15">5.15</A><dd> Tu seras un sujet d'opprobre et de honte, un exemple et un objet d'effroi pour les nations qui t'entourent, quand j'ex&eacute;cuterai contre toi mes jugements, avec col&egrave;re, avec fureur, et par des ch&acirc;timents rigoureux,c'est moi, l'&Eacute;ternel, qui parle,
<dt><A NAME="5.16">5.16</A><dd> quand je lancerai sur eux les fl&egrave;ches pernicieuses de la famine, qui donnent la mort, et que j'enverrai pour vous d&eacute;truire; car j'ajouterai la famine &agrave; vos maux, je briserai pour vous le b&acirc;ton du pain.
<dt><A NAME="5.17">5.17</A><dd> J'enverrai contre vous la famine et les b&ecirc;tes f&eacute;roces, qui te priveront d'enfants; la peste et le sang passeront au milieu de toi; je ferai venir l'&eacute;p&eacute;e sur toi. C'est moi, l'&Eacute;ternel, qui parle.
</dl compact>

<h2>Ez&eacute;chiel 6</h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="6.2">6.2</A><dd> Fils de l'homme, tourne ta face vers les montagnes d'Isra&euml;l, Et proph&eacute;tise contre elles!
<dt><A NAME="6.3">6.3</A><dd> Tu diras: Montagnes d'Isra&euml;l, &Eacute;coutez la parole du Seigneur, de l'&Eacute;ternel! Ainsi parle le Seigneur, l'&Eacute;ternel, Aux montagnes et aux collines, aux ravins et aux vall&eacute;es: Voici, je fais venir l'&eacute;p&eacute;e contre vous, Et je d&eacute;truirai vos hauts lieux.
<dt><A NAME="6.4">6.4</A><dd> Vos autels seront d&eacute;vast&eacute;s, Vos statues du soleil seront bris&eacute;es, Et je ferai tomber vos morts devant vos idoles.
<dt><A NAME="6.5">6.5</A><dd> Je mettrai les cadavres des enfants d'Isra&euml;l devant leurs idoles, Et je disperserai vos ossements autour de vos autels.
<dt><A NAME="6.6">6.6</A><dd> Partout o&ugrave; vous habitez, vos villes seront ruin&eacute;es, Et vos hauts lieux d&eacute;vast&eacute;s; Vos autels seront d&eacute;laiss&eacute;s et abandonn&eacute;s, Vos idoles seront bris&eacute;es et dispara&icirc;tront, Vos statues du soleil seront abattues, Et vos ouvrages an&eacute;antis.
<dt><A NAME="6.7">6.7</A><dd> Les morts tomberont au milieu de vous, Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="6.8">6.8</A><dd> Mais je laisserai quelques restes d'entre vous, Qui &eacute;chapperont &agrave; l'&eacute;p&eacute;e parmi les nations, Lorsque vous serez dispers&eacute;s en divers pays.
<dt><A NAME="6.9">6.9</A><dd> Vos r&eacute;chapp&eacute;s se souviendront de moi Parmi les nations o&ugrave; ils seront captifs, Parce que j'aurai bris&eacute; leur coeur adult&egrave;re et infid&egrave;le, Et leurs yeux qui se sont prostitu&eacute;s apr&egrave;s leurs idoles; Ils se prendront eux-m&ecirc;mes en d&eacute;go&ucirc;t, A cause des infamies qu'ils ont commises, A cause de toutes leurs abominations.
<dt><A NAME="6.10">6.10</A><dd> Et ils sauront que je suis l'&Eacute;ternel, Et que ce n'est pas en vain que je les ai menac&eacute;s De leur envoyer tous ces maux.
<dt><A NAME="6.11">6.11</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Frappe de la main, frappe du pied, et dis: H&eacute;las! Sur toutes les m&eacute;chantes abominations de la maison d'Isra&euml;l, Qui tombera par l'&eacute;p&eacute;e, par la famine et par la peste.
<dt><A NAME="6.12">6.12</A><dd> Celui qui sera loin mourra de la peste, Celui qui sera pr&egrave;s tombera par l'&eacute;p&eacute;e, Celui qui restera et sera assi&eacute;g&eacute; p&eacute;rira par la famine. J'assouvirai ainsi ma fureur sur eux.
<dt><A NAME="6.13">6.13</A><dd> Et vous saurez que je suis l'&Eacute;ternel, Quand leurs morts seront au milieu de leurs idoles, Autour de leurs autels, Sur toute colline &eacute;lev&eacute;e, sur tous les sommets des montagnes, Sous tout arbre vert, sous tout ch&ecirc;ne touffu, L&agrave; o&ugrave; ils offraient des parfums d'une agr&eacute;able odeur A toutes leurs idoles.
<dt><A NAME="6.14">6.14</A><dd> J'&eacute;tendrai ma main contre eux, Et je rendrai le pays plus solitaire et plus d&eacute;sol&eacute; Que le d&eacute;sert de Dibla, Partout o&ugrave; ils habitent. Et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 7</h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="7.2">7.2</A><dd> Et toi, fils de l'homme, ainsi parle le Seigneur, l'&Eacute;ternel, Sur le pays d'Isra&euml;l: Voici la fin! La fin vient sur les quatre extr&eacute;mit&eacute;s du pays!
<dt><A NAME="7.3">7.3</A><dd> Maintenant la fin vient sur toi; J'enverrai ma col&egrave;re contre toi, Je te jugerai selon tes voies, Je te chargerai de toutes tes abominations.
<dt><A NAME="7.4">7.4</A><dd> Mon oeil sera pour toi sans piti&eacute;, Et je n'aurai point de mis&eacute;ricorde; Mais je te chargerai de tes voies, Et tes abominations seront au milieu de toi; Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="7.5">7.5</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Un malheur, un malheur unique! voici, il vient!
<dt><A NAME="7.6">7.6</A><dd> La fin vient, la fin vient, elle se r&eacute;veille contre toi! Voici, elle vient!
<dt><A NAME="7.7">7.7</A><dd> Ton tour arrive, habitant du pays! Le temps vient, le jour approche, jour de trouble, Et plus de cris de joie dans les montagnes!
<dt><A NAME="7.8">7.8</A><dd> Maintenant je vais bient&ocirc;t r&eacute;pandre ma fureur sur toi, Assouvir sur toi ma col&egrave;re; Je te jugerai selon tes voies, Je te chargerai de toutes tes abominations.
<dt><A NAME="7.9">7.9</A><dd> Mon oeil sera sans piti&eacute;, Et je n'aurai point de mis&eacute;ricorde; Je te chargerai de tes voies, Et tes abominations seront au milieu de toi. Et vous saurez que je suis l'&Eacute;ternel, celui qui frappe.
<dt><A NAME="7.10">7.10</A><dd> Voici le jour! voici, il vient! Le tour arrive! La verge fleurit! L'orgueil s'&eacute;panouit!
<dt><A NAME="7.11">7.11</A><dd> La violence s'&eacute;l&egrave;ve, pour servir de verge &agrave; la m&eacute;chancet&eacute;: Plus rien d'eux, de leur foule bruyante, de leur multitude! On ne se lamente pas sur eux!
<dt><A NAME="7.12">7.12</A><dd> Le temps vient, le jour approche! Que l'acheteur ne se r&eacute;jouisse pas, Que le vendeur ne s'afflige pas! Car la col&egrave;re &eacute;clate contre toute leur multitude.
<dt><A NAME="7.13">7.13</A><dd> Non, le vendeur ne recouvrera pas ce qu'il a vendu, F&ucirc;t-il encore parmi les vivants; Car la proph&eacute;tie contre toute leur multitude ne sera pas r&eacute;voqu&eacute;e, Et &agrave; cause de son iniquit&eacute; nul ne conservera sa vie.
<dt><A NAME="7.14">7.14</A><dd> On sonne de la trompette, tout est pr&ecirc;t, Mais personne ne marche au combat; Car ma fureur &eacute;clate contre toute leur multitude.
<dt><A NAME="7.15">7.15</A><dd> L'&eacute;p&eacute;e au dehors, la peste et la famine au dedans! Celui qui est aux champs mourra par l'&eacute;p&eacute;e, Celui qui est dans la ville sera d&eacute;vor&eacute; par la famine et par la peste.
<dt><A NAME="7.16">7.16</A><dd> Leurs fuyards s'&eacute;chappent, Ils sont sur les montagnes, comme les colombes des vall&eacute;es, Tous g&eacute;missant, Chacun sur son iniquit&eacute;.
<dt><A NAME="7.17">7.17</A><dd> Toutes les mains sont affaiblies, Tous les genoux se fondent en eau.
<dt><A NAME="7.18">7.18</A><dd> Ils se ceignent de sacs, Et la terreur les enveloppe; Tous les visages sont confus, Toutes les t&ecirc;tes sont ras&eacute;es.
<dt><A NAME="7.19">7.19</A><dd> Ils jetteront leur argent dans les rues, Et leur or sera pour eux un objet d'horreur; Leur argent et leur or ne pourront les sauver, Au jour de la fureur de l'&Eacute;ternel; Ils ne pourront ni rassasier leur &acirc;me, Ni remplir leurs entrailles; Car c'est ce qui les a fait tomber dans leur iniquit&eacute;.
<dt><A NAME="7.20">7.20</A><dd> Ils &eacute;taient fiers de leur magnifique parure, Et ils en ont fabriqu&eacute; les images de leurs abominations, de leurs idoles. C'est pourquoi je la rendrai pour eux un objet d'horreur;
<dt><A NAME="7.21">7.21</A><dd> Je la donnerai en pillage aux mains des &eacute;trangers, Et comme butin aux impies de la terre, Afin qu'ils la profanent.
<dt><A NAME="7.22">7.22</A><dd> Je d&eacute;tournerai d'eux ma face, Et l'on souillera mon sanctuaire; Des furieux y p&eacute;n&eacute;treront, et le profaneront.
<dt><A NAME="7.23">7.23</A><dd> Pr&eacute;pare les cha&icirc;nes! Car le pays est rempli de meurtres, La ville est pleine de violence.
<dt><A NAME="7.24">7.24</A><dd> Je ferai venir les plus m&eacute;chants des peuples, Pour qu'ils s'emparent de leurs maisons; Je mettrai fin &agrave; l'orgueil des puissants, Et leurs sanctuaires seront profan&eacute;s.
<dt><A NAME="7.25">7.25</A><dd> La ruine vient! Ils cherchent le salut, et point de salut!
<dt><A NAME="7.26">7.26</A><dd> Il arrive malheur sur malheur, Un bruit succ&egrave;de &agrave; un bruit; Ils demandent des visions aux proph&egrave;tes; Les sacrificateurs ne connaissent plus la loi, Les anciens n'ont plus de conseils.
<dt><A NAME="7.27">7.27</A><dd> Le roi se d&eacute;sole, le prince s'&eacute;pouvante, Les mains du peuple du pays sont tremblantes. Je les traiterai selon leurs voies, Je les jugerai comme ils le m&eacute;ritent, Et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 8</h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> La sixi&egrave;me ann&eacute;e, le cinqui&egrave;me jour du sixi&egrave;me mois, comme j'&eacute;tais assis dans ma maison, et que les anciens de Juda &eacute;taient assis devant moi, la main du Seigneur, de l'&Eacute;ternel, tomba sur moi.
<dt><A NAME="8.2">8.2</A><dd> Je regardai, et voici, c'&eacute;tait une figure ayant l'aspect d'un homme; depuis ses reins en bas, c'&eacute;tait du feu, et depuis ses reins en haut, c'&eacute;tait quelque chose d'&eacute;clatant, comme de l'airain poli.
<dt><A NAME="8.3">8.3</A><dd> Il &eacute;tendit une forme de main, et me saisit par les cheveux de la t&ecirc;te. L'esprit m'enleva entre la terre et le ciel, et me transporta, dans des visions divines, &agrave; J&eacute;rusalem, &agrave; l'entr&eacute;e de la porte int&eacute;rieure, du c&ocirc;t&eacute; du septentrion, o&ugrave; &eacute;tait l'idole de la jalousie, qui excite la jalousie de l'&Eacute;ternel.
<dt><A NAME="8.4">8.4</A><dd> Et voici, la gloire du Dieu d'Isra&euml;l &eacute;tait l&agrave;, telle que je l'avais vue en vision dans la vall&eacute;e.
<dt><A NAME="8.5">8.5</A><dd> Il me dit: Fils de l'homme, l&egrave;ve les yeux du c&ocirc;t&eacute; du septentrion! Je levai les yeux du c&ocirc;t&eacute; du septentrion; et voici, cette idole de la jalousie &eacute;tait au septentrion de la porte de l'autel, &agrave; l'entr&eacute;e.
<dt><A NAME="8.6">8.6</A><dd> Et il me dit: Fils de l'homme, vois-tu ce qu'ils font, les grandes abominations que commet ici la maison d'Isra&euml;l, pour que je m'&eacute;loigne de mon sanctuaire? Mais tu verras encore d'autres grandes abominations.
<dt><A NAME="8.7">8.7</A><dd> Alors il me conduisit &agrave; l'entr&eacute;e du parvis. Je regardai, et voici, il y avait un trou dans le mur.
<dt><A NAME="8.8">8.8</A><dd> Et il me dit: Fils de l'homme, perce la muraille! Je per&ccedil;ai la muraille, et voici, il y avait une porte.
<dt><A NAME="8.9">8.9</A><dd> Et il me dit: Entre, et vois les m&eacute;chantes abominations qu'ils commettent ici!
<dt><A NAME="8.10">8.10</A><dd> J'entrai, et je regardai; et voici, il y avait toutes sortes de figures de reptiles et de b&ecirc;tes abominables, et toutes les idoles de la maison d'Isra&euml;l, peintes sur la muraille tout autour.
<dt><A NAME="8.11">8.11</A><dd> Soixante-dix hommes des anciens de la maison d'Isra&euml;l, au milieu desquels &eacute;tait Jaazania, fils de Schaphan, se tenaient devant ces idoles, chacun l'encensoir &agrave; la main, et il s'&eacute;levait une &eacute;paisse nu&eacute;e d'encens.
<dt><A NAME="8.12">8.12</A><dd> Et il me dit: Fils de l'homme, vois-tu ce que font dans les t&eacute;n&egrave;bres les anciens de la maison d'Isra&euml;l, chacun dans sa chambre pleine de figures? Car ils disent: L'&Eacute;ternel ne nous voit pas, l'&Eacute;ternel a abandonn&eacute; le pays.
<dt><A NAME="8.13">8.13</A><dd> Et il me dit: Tu verras encore d'autres grandes abominations qu'ils commettent.
<dt><A NAME="8.14">8.14</A><dd> Et il me conduisit &agrave; l'entr&eacute;e de la porte de la maison de l'&Eacute;ternel, du c&ocirc;t&eacute; du septentrion. Et voici, il y avait l&agrave; des femmes assises, qui pleuraient Thammuz.
<dt><A NAME="8.15">8.15</A><dd> Et il me dit: Vois-tu, fils de l'homme? Tu verras encore d'autres abominations plus grandes que celles-l&agrave;.
<dt><A NAME="8.16">8.16</A><dd> Et il me conduisit dans le parvis int&eacute;rieur de la maison de l'&Eacute;ternel. Et voici, &agrave; l'entr&eacute;e du temple de l'&Eacute;ternel, entre le portique et l'autel, il y avait environ vingt-cinq hommes, tournant le dos au temple de l'&Eacute;ternel et le visage vers l'orient; et ils se prosternaient &agrave; l'orient devant le soleil.
<dt><A NAME="8.17">8.17</A><dd> Et il me dit: Vois-tu, fils de l'homme? Est-ce trop peu pour la maison de Juda de commettre les abominations qu'ils commettent ici? Faut-il encore qu'ils remplissent le pays de violence, et qu'ils ne cessent de m'irriter? Voici, ils approchent le rameau de leur nez.
<dt><A NAME="8.18">8.18</A><dd> Moi aussi, j'agirai avec fureur; mon oeil sera sans piti&eacute;, et je n'aurai point de mis&eacute;ricorde; quand ils crieront &agrave; haute voix &agrave; mes oreilles, je ne les &eacute;couterai pas.
</dl compact>

<h2>Ez&eacute;chiel 9</h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Puis il cria d'une voix forte &agrave; mes oreilles: Approchez, vous qui devez ch&acirc;tier la ville, chacun son instrument de destruction &agrave; la main!
<dt><A NAME="9.2">9.2</A><dd> Et voici, six hommes arriv&egrave;rent par le chemin de la porte sup&eacute;rieure du c&ocirc;t&eacute; du septentrion, chacun son instrument de destruction &agrave; la main. Il y avait au milieu d'eux un homme v&ecirc;tu de lin, et portant une &eacute;critoire &agrave; la ceinture. Ils vinrent se placer pr&egrave;s de l'autel d'airain.
<dt><A NAME="9.3">9.3</A><dd> La gloire du Dieu d'Isra&euml;l s'&eacute;leva du ch&eacute;rubin sur lequel elle &eacute;tait, et se dirigea vers le seuil de la maison; et il appela l'homme v&ecirc;tu de lin, et portant une &eacute;critoire &agrave; la ceinture.
<dt><A NAME="9.4">9.4</A><dd> L'&Eacute;ternel lui dit: Passe au milieu de la ville, au milieu de J&eacute;rusalem, et fais une marque sur le front des hommes qui soupirent et qui g&eacute;missent &agrave; cause de toutes les abominations qui s'y commettent.
<dt><A NAME="9.5">9.5</A><dd> Et, &agrave; mes oreilles, il dit aux autres: Passez apr&egrave;s lui dans la ville, et frappez; que votre oeil soit sans piti&eacute;, et n'ayez point de mis&eacute;ricorde!
<dt><A NAME="9.6">9.6</A><dd> Tuez, d&eacute;truisez les vieillards, les jeunes hommes, les vierges, les enfants et les femmes; mais n'approchez pas de quiconque aura sur lui la marque; et commencez par mon sanctuaire! Ils commenc&egrave;rent par les anciens qui &eacute;taient devant la maison.
<dt><A NAME="9.7">9.7</A><dd> Il leur dit: Souillez la maison, et remplissez de morts les parvis!... Sortez!... Ils sortirent, et ils frapp&egrave;rent dans la ville.
<dt><A NAME="9.8">9.8</A><dd> Comme ils frappaient, et que je restais encore, je tombai sur ma face, et je m'&eacute;criai: Ah! Seigneur &Eacute;ternel, d&eacute;truiras-tu tout ce qui reste d'Isra&euml;l, en r&eacute;pandant ta fureur sur J&eacute;rusalem?
<dt><A NAME="9.9">9.9</A><dd> Il me r&eacute;pondit: L'iniquit&eacute; de la maison d'Isra&euml;l et de Juda est grande, excessive; le pays est rempli de meurtres, la ville est pleine d'injustice, car ils disent: L'&Eacute;ternel a abandonn&eacute; le pays, l'&Eacute;ternel ne voit rien.
<dt><A NAME="9.10">9.10</A><dd> Moi aussi, je serai sans piti&eacute;, et je n'aurai point de mis&eacute;ricorde; je ferai retomber leurs oeuvres sur leur t&ecirc;te.
<dt><A NAME="9.11">9.11</A><dd> Et voici, l'homme v&ecirc;tu de lin, et portant une &eacute;critoire &agrave; la ceinture, rendit cette r&eacute;ponse: J'ai fait ce que tu m'as ordonn&eacute;.
</dl compact>

<h2>Ez&eacute;chiel 10</h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Je regardai, et voici, sur le ciel qui &eacute;tait au-dessus de la t&ecirc;te des ch&eacute;rubins, il y avait comme une pierre de saphir; on voyait au-dessus d'eux quelque chose de semblable &agrave; une forme de tr&ocirc;ne.
<dt><A NAME="10.2">10.2</A><dd> Et l'&Eacute;ternel dit &agrave; l'homme v&ecirc;tu de lin: Va entre les roues sous les ch&eacute;rubins, remplis tes mains de charbons ardents que tu prendras entre les ch&eacute;rubins, et r&eacute;pands-les sur la ville! Et il y alla devant mes yeux.
<dt><A NAME="10.3">10.3</A><dd> Les ch&eacute;rubins &eacute;taient &agrave; la droite de la maison, quand l'homme alla, et la nu&eacute;e remplit le parvis int&eacute;rieur.
<dt><A NAME="10.4">10.4</A><dd> La gloire de l'&Eacute;ternel s'&eacute;leva de dessus les ch&eacute;rubins, et se dirigea vers le seuil de la maison; la maison fut remplie de la nu&eacute;e, et le parvis fut rempli de la splendeur de la gloire de l'&Eacute;ternel.
<dt><A NAME="10.5">10.5</A><dd> Le bruit des ailes des ch&eacute;rubins se fit entendre jusqu'au parvis ext&eacute;rieur, pareil &agrave; la voix du Dieu tout puissant lorsqu'il parle.
<dt><A NAME="10.6">10.6</A><dd> Ainsi l'&Eacute;ternel donna cet ordre &agrave; l'homme v&ecirc;tu de lin: Prends du feu entre les roues, entre les ch&eacute;rubins! Et cet homme alla se placer pr&egrave;s des roues.
<dt><A NAME="10.7">10.7</A><dd> Alors un ch&eacute;rubin &eacute;tendit la main entre les ch&eacute;rubins vers le feu qui &eacute;tait entre les ch&eacute;rubins; il en prit, et le mit dans les mains de l'homme v&ecirc;tu de lin. Et cet homme le prit, et sortit.
<dt><A NAME="10.8">10.8</A><dd> On voyait aux ch&eacute;rubins une forme de main d'homme sous leurs ailes.
<dt><A NAME="10.9">10.9</A><dd> Je regardai, et voici, il y avait quatre roues pr&egrave;s des ch&eacute;rubins, une roue pr&egrave;s de chaque ch&eacute;rubin; et ces roues avaient l'aspect d'une pierre de chrysolithe.
<dt><A NAME="10.10">10.10</A><dd> A leur aspect, toutes les quatre avaient la m&ecirc;me forme; chaque roue paraissait &ecirc;tre au milieu d'une autre roue.
<dt><A NAME="10.11">10.11</A><dd> En cheminant, elles allaient de leurs quatre c&ocirc;t&eacute;s, et elles ne se tournaient point dans leur marche; mais elles allaient dans la direction de la t&ecirc;te, sans se tourner dans leur marche.
<dt><A NAME="10.12">10.12</A><dd> Tout le corps des ch&eacute;rubins, leur dos, leurs mains, et leurs ailes, &eacute;taient remplis d'yeux, aussi bien que les roues tout autour, les quatre roues.
<dt><A NAME="10.13">10.13</A><dd> J'entendis qu'on appelait les roues tourbillon.
<dt><A NAME="10.14">10.14</A><dd> Chacun avait quatre faces; la face du premier &eacute;tait une face de ch&eacute;rubin, la face du second une face d'homme, celle du troisi&egrave;me une face de lion, et celle du quatri&egrave;me une face d'aigle.
<dt><A NAME="10.15">10.15</A><dd> Et les ch&eacute;rubins s'&eacute;lev&egrave;rent. C'&eacute;taient les animaux que j'avais vus pr&egrave;s du fleuve du Kebar.
<dt><A NAME="10.16">10.16</A><dd> Quand les ch&eacute;rubins marchaient, les roues cheminaient &agrave; c&ocirc;t&eacute; d'eux; et quand les ch&eacute;rubins d&eacute;ployaient leurs ailes pour s'&eacute;lever de terre, les roues aussi ne se d&eacute;tournaient point d'eux.
<dt><A NAME="10.17">10.17</A><dd> Quand ils s'arr&ecirc;taient, elles s'arr&ecirc;taient, et quand ils s'&eacute;levaient, elles s'&eacute;levaient avec eux, car l'esprit des animaux &eacute;tait en elles.
<dt><A NAME="10.18">10.18</A><dd> La gloire de l'&Eacute;ternel se retira du seuil de la maison, et se pla&ccedil;a sur les ch&eacute;rubins.
<dt><A NAME="10.19">10.19</A><dd> Les ch&eacute;rubins d&eacute;ploy&egrave;rent leurs ailes, et s'&eacute;lev&egrave;rent de terre sous mes yeux quand ils partirent, accompagn&eacute;s des roues. Ils s'arr&ecirc;t&egrave;rent &agrave; l'entr&eacute;e de la porte de la maison de l'&Eacute;ternel vers l'orient; et la gloire du Dieu d'Isra&euml;l &eacute;tait sur eux, en haut.
<dt><A NAME="10.20">10.20</A><dd> C'&eacute;taient les animaux que j'avais vus sous le Dieu d'Isra&euml;l pr&egrave;s du fleuve du Kebar, et je reconnus que c'&eacute;taient des ch&eacute;rubins.
<dt><A NAME="10.21">10.21</A><dd> Chacun avait quatre faces, chacun avait quatre ailes, et une forme de main d'homme &eacute;tait sous leurs ailes.
<dt><A NAME="10.22">10.22</A><dd> Leurs faces &eacute;taient semblables &agrave; celles que j'avais vues pr&egrave;s du fleuve du Kebar; c'&eacute;tait le m&ecirc;me aspect, c'&eacute;tait eux-m&ecirc;mes. Chacun marchait droit devant soi.
</dl compact>

<h2>Ez&eacute;chiel 11</h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> L'esprit m'enleva, et me transporta &agrave; la porte orientale de la maison de l'&Eacute;ternel, &agrave; celle qui regarde l'orient. Et voici, &agrave; l'entr&eacute;e de la porte, il y avait vingt-cinq hommes; et je vis au milieu d'eux Jaazania, fils d'Azzur, et Pelathia, fils de Benaja, chefs du peuple.
<dt><A NAME="11.2">11.2</A><dd> Et l'&Eacute;ternel me dit: Fils de l'homme, ce sont les hommes qui m&eacute;ditent l'iniquit&eacute;, et qui donnent de mauvais conseils dans cette ville.
<dt><A NAME="11.3">11.3</A><dd> Ils disent: Ce n'est pas le moment! B&acirc;tissons des maisons! La ville est la chaudi&egrave;re, et nous sommes la viande.
<dt><A NAME="11.4">11.4</A><dd> C'est pourquoi proph&eacute;tise contre eux, proph&eacute;tise, fils de l'homme!
<dt><A NAME="11.5">11.5</A><dd> Alors l'esprit de l'&Eacute;ternel tomba sur moi. Et il me dit: Dis: Ainsi parle l'&Eacute;ternel: Vous parlez de la sorte, maison d'Isra&euml;l! Et ce qui vous monte &agrave; la pens&eacute;e, je le sais.
<dt><A NAME="11.6">11.6</A><dd> Vous avez multipli&eacute; les meurtres dans cette ville, Vous avez rempli les rues de cadavres.
<dt><A NAME="11.7">11.7</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Vos morts que vous avez &eacute;tendus au milieu d'elle, C'est la viande, et elle, c'est la chaudi&egrave;re; Mais vous, on vous en fera sortir.
<dt><A NAME="11.8">11.8</A><dd> Vous avez peur de l'&eacute;p&eacute;e, Et je ferai venir sur vous l'&eacute;p&eacute;e, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="11.9">11.9</A><dd> Je vous ferai sortir du milieu d'elle, Je vous livrerai entre les mains des &eacute;trangers, Et j'exercerai contre vous mes jugements.
<dt><A NAME="11.10">11.10</A><dd> Vous tomberez par l'&eacute;p&eacute;e, Je vous jugerai sur la fronti&egrave;re d'Isra&euml;l, Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="11.11">11.11</A><dd> La ville ne sera pas pour vous une chaudi&egrave;re, Et vous ne serez pas la viande au milieu d'elle: C'est sur la fronti&egrave;re d'Isra&euml;l que je vous jugerai.
<dt><A NAME="11.12">11.12</A><dd> Et vous saurez que je suis l'&Eacute;ternel, Dont vous n'avez pas suivi les ordonnances Et pratiqu&eacute; les lois; Mais vous avez agi selon les lois des nations qui vous entourent.
<dt><A NAME="11.13">11.13</A><dd> Comme je proph&eacute;tisais, Pelathia, fils de Benaja, mourut. Je tombai sur ma face, et je m'&eacute;criai &agrave; haute voix: Ah! Seigneur &Eacute;ternel, an&eacute;antiras-tu ce qui reste d'Isra&euml;l?
<dt><A NAME="11.14">11.14</A><dd> Et la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="11.15">11.15</A><dd> Fils de l'homme, ce sont tes fr&egrave;res, tes fr&egrave;res, Ceux de ta parent&eacute;, et la maison d'Isra&euml;l tout enti&egrave;re, A qui les habitants de J&eacute;rusalem disent: Restez loin de l'&Eacute;ternel, Le pays nous a &eacute;t&eacute; donn&eacute; en propri&eacute;t&eacute;.
<dt><A NAME="11.16">11.16</A><dd> C'est pourquoi tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Si je les tiens &eacute;loign&eacute;s parmi les nations, Si je les ai dispers&eacute;s en divers pays, Je serai pour eux quelque temps un asile Dans les pays o&ugrave; ils sont venus.
<dt><A NAME="11.17">11.17</A><dd> C'est pourquoi tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Je vous rassemblerai du milieu des peuples, Je vous recueillerai des pays o&ugrave; vous &ecirc;tes dispers&eacute;s, Et je vous donnerai la terre d'Isra&euml;l.
<dt><A NAME="11.18">11.18</A><dd> C'est l&agrave; qu'ils iront, Et ils en &ocirc;teront toutes les idoles et toutes les abominations.
<dt><A NAME="11.19">11.19</A><dd> Je leur donnerai un m&ecirc;me coeur, Et je mettrai en vous un esprit nouveau; J'&ocirc;terai de leur corps le coeur de pierre, Et je leur donnerai un coeur de chair,
<dt><A NAME="11.20">11.20</A><dd> Afin qu'ils suivent mes ordonnances, Et qu'ils observent et pratiquent mes lois; Et ils seront mon peuple, et je serai leur Dieu.
<dt><A NAME="11.21">11.21</A><dd> Mais pour ceux dont le coeur se pla&icirc;t &agrave; leurs idoles et &agrave; leurs abominations, Je ferai retomber leurs oeuvres sur leur t&ecirc;te, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="11.22">11.22</A><dd> Les ch&eacute;rubins d&eacute;ploy&egrave;rent leurs ailes, accompagn&eacute;s des roues; et la gloire du Dieu d'Isra&euml;l &eacute;tait sur eux, en haut.
<dt><A NAME="11.23">11.23</A><dd> La gloire de l'&Eacute;ternel s'&eacute;leva du milieu de la ville, et elle se pla&ccedil;a sur la montagne qui est &agrave; l'orient de la ville.
<dt><A NAME="11.24">11.24</A><dd> L'esprit m'enleva, et me transporta en Chald&eacute;e aupr&egrave;s des captifs, en vision par l'esprit de Dieu; et la vision que j'avais eue disparut au-dessus de moi.
<dt><A NAME="11.25">11.25</A><dd> Je dis aux captifs toutes les paroles de l'&Eacute;ternel, qu'il m'avait r&eacute;v&eacute;l&eacute;es.
</dl compact>

<h2>Ez&eacute;chiel 12</h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="12.2">12.2</A><dd> Fils de l'homme, tu habites au milieu d'une famille de rebelles, qui ont des yeux pour voir et qui ne voient point, des oreilles pour entendre et qui n'entendent point; car c'est une famille de rebelles.
<dt><A NAME="12.3">12.3</A><dd> Et toi, fils de l'homme, pr&eacute;pare tes effets de voyage, et pars de jour, sous leurs yeux! Pars, en leur pr&eacute;sence, du lieu o&ugrave; tu es pour un autre lieu: peut-&ecirc;tre verront-ils qu'ils sont une famille de rebelles.
<dt><A NAME="12.4">12.4</A><dd> Sors tes effets comme des effets de voyage, de jour sous leurs yeux; et toi, pars le soir, en leur pr&eacute;sence, comme partent des exil&eacute;s.
<dt><A NAME="12.5">12.5</A><dd> Sous leurs yeux, tu perceras la muraille, et tu sortiras tes effets par l&agrave;.
<dt><A NAME="12.6">12.6</A><dd> Sous leurs yeux, tu les mettras sur ton &eacute;paule, tu les sortiras pendant l'obscurit&eacute;, tu te couvriras le visage, et tu ne regarderas pas la terre; car je veux que tu sois un signe pour la maison d'Isra&euml;l.
<dt><A NAME="12.7">12.7</A><dd> Je fis ce qui m'avait &eacute;t&eacute; ordonn&eacute;: je sortis de jour mes effets comme des effets de voyage, le soir je per&ccedil;ai la muraille avec la main, et je les sortis pendant l'obscurit&eacute; et les mis sur mon &eacute;paule, en leur pr&eacute;sence.
<dt><A NAME="12.8">12.8</A><dd> Le matin, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="12.9">12.9</A><dd> Fils de l'homme, la maison d'Isra&euml;l, cette famille de rebelles ne t'a-t-elle pas dit: Que fais-tu?
<dt><A NAME="12.10">12.10</A><dd> Dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Cet oracle concerne le prince qui est &agrave; J&eacute;rusalem, et toute la maison d'Isra&euml;l qui s'y trouve.
<dt><A NAME="12.11">12.11</A><dd> Dis: Je suis pour vous un signe. Ce que j'ai fait, c'est ce qui leur sera fait: Ils iront en exil, en captivit&eacute;.
<dt><A NAME="12.12">12.12</A><dd> Le prince qui est au milieu d'eux Mettra son bagage sur l'&eacute;paule pendant l'obscurit&eacute; et partira; On percera la muraille pour le faire sortir; Il se couvrira le visage, Pour que ses yeux ne regardent pas la terre.
<dt><A NAME="12.13">12.13</A><dd> J'&eacute;tendrai mon rets sur lui, Et il sera pris dans mon filet; Je l'emm&egrave;nerai &agrave; Babylone, dans le pays des Chald&eacute;ens; Mais il ne le verra pas, et il y mourra.
<dt><A NAME="12.14">12.14</A><dd> Tous ceux qui l'entourent et lui sont en aide, Et toutes ses troupes, je les disperserai &agrave; tous les vents, Et je tirerai l'&eacute;p&eacute;e derri&egrave;re eux.
<dt><A NAME="12.15">12.15</A><dd> Et ils sauront que je suis l'&Eacute;ternel, Quand je les r&eacute;pandrai parmi les nations, Quand je les disperserai en divers pays.
<dt><A NAME="12.16">12.16</A><dd> Mais je laisserai d'eux quelques hommes Qui &eacute;chapperont &agrave; l'&eacute;p&eacute;e, &agrave; la famine et &agrave; la peste, Afin qu'ils racontent toutes leurs abominations Parmi les nations o&ugrave; ils iront. Et ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="12.17">12.17</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="12.18">12.18</A><dd> Fils de l'homme, tu mangeras ton pain avec tremblement, Tu boiras ton eau avec inqui&eacute;tude et angoisse.
<dt><A NAME="12.19">12.19</A><dd> Dis au peuple du pays: Ainsi parle le Seigneur, l'&Eacute;ternel, Sur les habitants de J&eacute;rusalem dans la terre d'Isra&euml;l! Ils mangeront leur pain avec angoisse, Et ils boiront leur eau avec &eacute;pouvante; Car leur pays sera d&eacute;pouill&eacute; de tout ce qu'il contient, A cause de la violence de tous ceux qui l'habitent.
<dt><A NAME="12.20">12.20</A><dd> Les villes peupl&eacute;es seront d&eacute;truites, Et le pays sera ravag&eacute;. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="12.21">12.21</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="12.22">12.22</A><dd> Fils de l'homme, que signifient ces discours moqueurs Que vous tenez dans le pays d'Isra&euml;l: Les jours se prolongent, Et toutes les visions restent sans effet?
<dt><A NAME="12.23">12.23</A><dd> C'est pourquoi dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Je ferai cesser ces discours moqueurs; On ne les tiendra plus en Isra&euml;l. Dis-leur, au contraire: Les jours approchent, Et toutes les visions s'accompliront.
<dt><A NAME="12.24">12.24</A><dd> Car il n'y aura plus de visions vaines, Ni d'oracles trompeurs, Au milieu de la maison d'Isra&euml;l.
<dt><A NAME="12.25">12.25</A><dd> Car moi, l'&Eacute;ternel, je parlerai; Ce que je dirai s'accomplira, Et ne sera plus diff&eacute;r&eacute;; Oui, de vos jours, famille de rebelles, Je prononcerai une parole et je l'accomplirai, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="12.26">12.26</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="12.27">12.27</A><dd> Fils de l'homme, voici, la maison d'Isra&euml;l dit: Les visions qu'il a ne sont pas pr&egrave;s de s'accomplir; Il proph&eacute;tise pour des temps &eacute;loign&eacute;s.
<dt><A NAME="12.28">12.28</A><dd> C'est pourquoi dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Il n'y aura plus de d&eacute;lai dans l'accomplissement de mes paroles; La parole que je prononcerai s'accomplira, Dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 13</h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="13.2">13.2</A><dd> Fils de l'homme, proph&eacute;tise contre les proph&egrave;tes d'Isra&euml;l qui proph&eacute;tisent, Et dis &agrave; ceux qui proph&eacute;tisent selon leur propre coeur: &Eacute;coutez la parole de l'&Eacute;ternel!
<dt><A NAME="13.3">13.3</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Malheur aux proph&egrave;tes insens&eacute;s, Qui suivent leur propre esprit et qui ne voient rien!
<dt><A NAME="13.4">13.4</A><dd> Tels des renards au milieu des ruines, Tels sont tes proph&egrave;tes, &ocirc; Isra&euml;l!
<dt><A NAME="13.5">13.5</A><dd> Vous n'&ecirc;tes pas mont&eacute;s devant les br&egrave;ches, Vous n'avez pas entour&eacute; d'un mur la maison d'Isra&euml;l, Pour demeurer fermes dans le combat, Au jour de l'&Eacute;ternel.
<dt><A NAME="13.6">13.6</A><dd> Leurs visions sont vaines, et leurs oracles menteurs; Ils disent: L'&Eacute;ternel a dit! Et l'&Eacute;ternel ne les a point envoy&eacute;s; Et ils font esp&eacute;rer que leur parole s'accomplira.
<dt><A NAME="13.7">13.7</A><dd> Les visions que vous avez ne sont-elles pas vaines, Et les oracles que vous prononcez ne sont-ils pas menteurs? Vous dites: L'&Eacute;ternel a dit! Et je n'ai point parl&eacute;.
<dt><A NAME="13.8">13.8</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce que vous dites des choses vaines, Et que vos visions sont des mensonges, Voici, j'en veux &agrave; vous, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="13.9">13.9</A><dd> Ma main sera contre les proph&egrave;tes Dont les visions sont vaines et les oracles menteurs; Ils ne feront point partie de l'assembl&eacute;e de mon peuple, Ils ne seront pas inscrits dans le livre de la maison d'Isra&euml;l, Et ils n'entreront pas dans le pays d'Isra&euml;l. Et vous saurez que je suis le Seigneur, l'&Eacute;ternel.
<dt><A NAME="13.10">13.10</A><dd> Ces choses arriveront parce qu'ils &eacute;garent mon peuple, En disant: Paix! quand il n'y a point de paix. Et mon peuple b&acirc;tit une muraille, Et eux, ils la couvrent de pl&acirc;tre.
<dt><A NAME="13.11">13.11</A><dd> Dis &agrave; ceux qui la couvrent de pl&acirc;tre qu'elle s'&eacute;croulera; Une pluie violente surviendra; Et vous, pierres de gr&ecirc;le, vous tomberez, Et la temp&ecirc;te &eacute;clatera.
<dt><A NAME="13.12">13.12</A><dd> Et voici, la muraille s'&eacute;croule! ne vous dira-t-on pas: O&ugrave; est le pl&acirc;tre dont vous l'avez couverte?
<dt><A NAME="13.13">13.13</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Je ferai, dans ma fureur, &eacute;clater la temp&ecirc;te; Il surviendra, dans ma col&egrave;re, une pluie violente; Et des pierres de gr&ecirc;le tomberont avec fureur pour d&eacute;truire.
<dt><A NAME="13.14">13.14</A><dd> J'abattrai la muraille que vous avez couverte de pl&acirc;tre, Je lui ferai toucher la terre, et ses fondements seront mis &agrave; nu; Elle s'&eacute;croulera, et vous p&eacute;rirez au milieu de ses ruines. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="13.15">13.15</A><dd> J'assouvirai ainsi ma fureur contre la muraille, Et contre ceux qui l'ont couverte de pl&acirc;tre; Et je vous dirai; Plus de muraille! Et c'en est fait de ceux qui la repl&acirc;traient,
<dt><A NAME="13.16">13.16</A><dd> Des proph&egrave;tes d'Isra&euml;l qui proph&eacute;tisent sur J&eacute;rusalem, Et qui ont sur elle des visions de paix, Quand il n'y a point de paix! Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="13.17">13.17</A><dd> Et toi, fils de l'homme, porte tes regards sur les filles de ton peuple Qui proph&eacute;tisent selon leur propre coeur, Et proph&eacute;tise contre elles!
<dt><A NAME="13.18">13.18</A><dd> Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Malheur &agrave; celles qui fabriquent des coussinets pour toutes les aisselles, Et qui font des voiles pour la t&ecirc;te des gens de toute taille, Afin de surprendre les &acirc;mes! Pensez-vous surprendre les &acirc;mes de mon peuple, Et conserver vos propres &acirc;mes?
<dt><A NAME="13.19">13.19</A><dd> Vous me d&eacute;shonorez aupr&egrave;s de mon peuple Pour des poign&eacute;es d'orge et des morceaux de pain, En tuant des &acirc;mes qui ne doivent pas mourir, Et en faisant vivre des &acirc;mes qui ne doivent pas vivre, Trompant ainsi mon peuple, qui &eacute;coute le mensonge.
<dt><A NAME="13.20">13.20</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; vos coussinets Par lesquels vous surprenez les &acirc;mes afin qu'elles s'envolent, Et je les arracherai de vos bras; Et je d&eacute;livrerai les &acirc;mes Que vous cherchez &agrave; surprendre afin qu'elles s'envolent.
<dt><A NAME="13.21">13.21</A><dd> J'arracherai aussi vos voiles, Et je d&eacute;livrerai de vos mains mon peuple; Ils ne serviront plus de pi&egrave;ge entre vos mains. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="13.22">13.22</A><dd> Parce que vous affligez le coeur du juste par des mensonges, Quand moi-m&ecirc;me je ne l'ai point attrist&eacute;, Et parce que vous fortifiez les mains du m&eacute;chant Pour l'emp&ecirc;cher de quitter sa mauvaise voie et pour le faire vivre,
<dt><A NAME="13.23">13.23</A><dd> Vous n'aurez plus de vaines visions, Et vous ne prononcerez plus d'oracles; Je d&eacute;livrerai de vos mains mon peuple. Et vous saurez que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 14</h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> Quelques-uns des anciens d'Isra&euml;l vinrent aupr&egrave;s de moi et s'assirent devant moi.
<dt><A NAME="14.2">14.2</A><dd> Et la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="14.3">14.3</A><dd> Fils de l'homme, ces gens-l&agrave; portent leurs idoles dans leur coeur, et ils attachent les regards sur ce qui les a fait tomber dans l'iniquit&eacute;. Me laisserai-je consulter par eux?
<dt><A NAME="14.4">14.4</A><dd> C'est pourquoi parle-leur, et dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Tout homme de la maison d'Isra&euml;l qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l'a fait tomber dans son iniquit&eacute;,s'il vient s'adresser au proph&egrave;te,moi, l'&Eacute;ternel, je lui r&eacute;pondrai, malgr&eacute; la multitude de ses idoles,
<dt><A NAME="14.5">14.5</A><dd> afin de saisir dans leur propre coeur ceux de la maison d'Isra&euml;l qui se sont &eacute;loign&eacute;s de moi avec toutes leurs idoles.
<dt><A NAME="14.6">14.6</A><dd> C'est pourquoi dis &agrave; la maison d'Isra&euml;l: Ainsi parle le Seigneur, l'&Eacute;ternel: Revenez, et d&eacute;tournez-vous de vos idoles, d&eacute;tournez les regards de toutes vos abominations!
<dt><A NAME="14.7">14.7</A><dd> Car tout homme de la maison d'Isra&euml;l, ou des &eacute;trangers s&eacute;journant en Isra&euml;l, qui s'est &eacute;loign&eacute; de moi, qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l'a fait tomber dans son iniquit&eacute;,s'il vient s'adresser au proph&egrave;te pour me consulter par lui,moi, l'&Eacute;ternel, je lui r&eacute;pondrai par moi.
<dt><A NAME="14.8">14.8</A><dd> Je tournerai ma face contre cet homme, je ferai de lui un signe et un sujet de sarcasme, et je l'exterminerai du milieu de mon peuple. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="14.9">14.9</A><dd> Si le proph&egrave;te se laisse s&eacute;duire, s'il prononce une parole, c'est moi, l'&Eacute;ternel, qui aurai s&eacute;duit ce proph&egrave;te; j'&eacute;tendrai ma main contre lui, et je le d&eacute;truirai du milieu de mon peuple d'Isra&euml;l.
<dt><A NAME="14.10">14.10</A><dd> Ils porteront ainsi la peine de leur iniquit&eacute;; la peine du proph&egrave;te sera comme la peine de celui qui consulte,
<dt><A NAME="14.11">14.11</A><dd> afin que la maison d'Isra&euml;l ne s'&eacute;gare plus loin de moi, et qu'elle ne se souille plus par toutes ses transgressions. Alors ils seront mon peuple, et je serai leur Dieu, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="14.12">14.12</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="14.13">14.13</A><dd> Fils de l'homme, lorsqu'un pays p&eacute;cherait contre moi en se livrant &agrave; l'infid&eacute;lit&eacute;, et que j'&eacute;tendrais ma main sur lui,si je brisais pour lui le b&acirc;ton du pain, si je lui envoyais la famine, si j'en exterminais les hommes et les b&ecirc;tes,
<dt><A NAME="14.14">14.14</A><dd> et qu'il y e&ucirc;t au milieu de lui ces trois hommes, No&eacute;, Daniel et Job, ils sauveraient leur &acirc;me par leur justice, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="14.15">14.15</A><dd> Si je faisais parcourir le pays par des b&ecirc;tes f&eacute;roces qui le d&eacute;peupleraient, s'il devenait un d&eacute;sert o&ugrave; personne ne passerait &agrave; cause de ces b&ecirc;tes,
<dt><A NAME="14.16">14.16</A><dd> et qu'il y e&ucirc;t au milieu de lui ces trois hommes, je suis vivant! dit le Seigneur, l'&Eacute;ternel, ils ne sauveraient ni fils ni filles, eux seuls seraient sauv&eacute;s, et le pays deviendrait un d&eacute;sert.
<dt><A NAME="14.17">14.17</A><dd> Ou si j'amenais l'&eacute;p&eacute;e contre ce pays, si je disais: Que l'&eacute;p&eacute;e parcoure le pays! si j'en exterminais les hommes et les b&ecirc;tes,
<dt><A NAME="14.18">14.18</A><dd> et qu'il y e&ucirc;t au milieu de lui ces trois hommes, je suis vivant! dit le Seigneur, l'&Eacute;ternel, ils ne sauveraient ni fils ni filles, mais eux seuls seraient sauv&eacute;s.
<dt><A NAME="14.19">14.19</A><dd> Ou si j'envoyais la peste dans ce pays, si je r&eacute;pandais contre lui ma fureur par la mortalit&eacute;, pour en exterminer les hommes et les b&ecirc;tes,
<dt><A NAME="14.20">14.20</A><dd> et qu'il y e&ucirc;t au milieu de lui No&eacute;, Daniel et Job, je suis vivant! dit le Seigneur, l'&Eacute;ternel, ils ne sauveraient ni fils ni filles, mais ils sauveraient leur &acirc;me par leur justice.
<dt><A NAME="14.21">14.21</A><dd> Oui, ainsi parle le Seigneur, l'&Eacute;ternel: Quoique j'envoie contre J&eacute;rusalem mes quatre ch&acirc;timents terribles, l'&eacute;p&eacute;e, la famine, les b&ecirc;tes f&eacute;roces et la peste, pour en exterminer les hommes et les b&ecirc;tes,
<dt><A NAME="14.22">14.22</A><dd> il y aura n&eacute;anmoins un reste qui &eacute;chappera, qui en sortira, des fils et des filles. Voici, ils arriveront aupr&egrave;s de vous; vous verrez leur conduite et leurs actions, et vous vous consolerez du malheur que je fais venir sur J&eacute;rusalem, de tout ce que je fais venir sur elle.
<dt><A NAME="14.23">14.23</A><dd> Ils vous consoleront, quand vous verrez leur conduite et leurs actions; et vous reconna&icirc;trez que ce n'est pas sans raison que je fais tout ce que je lui fais, dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 15</h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="15.2">15.2</A><dd> Fils de l'homme, le bois de la vigne, qu'a-t-il de plus que tout autre bois, Le sarment qui est parmi les arbres de la for&ecirc;t?
<dt><A NAME="15.3">15.3</A><dd> Prend-on de ce bois pour fabriquer un ouvrage? En tire-t-on une cheville pour y suspendre un objet quelconque?
<dt><A NAME="15.4">15.4</A><dd> Voici, on le met au feu pour le consumer; Le feu en consume les deux bouts, et le milieu br&ucirc;le: Sera-t-il bon &agrave; quelque chose?
<dt><A NAME="15.5">15.5</A><dd> Voici, lorsqu'il &eacute;tait entier, on n'en faisait aucun ouvrage; Combien moins, lorsque le feu l'a consum&eacute; et qu'il est br&ucirc;l&eacute;, En pourra-t-on faire quelque ouvrage?
<dt><A NAME="15.6">15.6</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Comme le bois de la vigne parmi les arbres de la for&ecirc;t, Ce bois que je livre au feu pour le consumer, Ainsi je livrerai les habitants de J&eacute;rusalem.
<dt><A NAME="15.7">15.7</A><dd> Je tournerai ma face contre eux; Ils sont sortis du feu, et le feu les consumera. Et vous saurez que je suis l'&Eacute;ternel, Quand je tournerai ma face contre eux.
<dt><A NAME="15.8">15.8</A><dd> Je ferai du pays un d&eacute;sert, Parce qu'ils ont &eacute;t&eacute; infid&egrave;les, Dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 16</h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="16.2">16.2</A><dd> Fils de l'homme, fais conna&icirc;tre &agrave; J&eacute;rusalem ses abominations!
<dt><A NAME="16.3">16.3</A><dd> Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel, &agrave; J&eacute;rusalem: Par ton origine et ta naissance tu es du pays de Canaan; ton p&egrave;re &eacute;tait un Amor&eacute;en, et ta m&egrave;re une H&eacute;thienne.
<dt><A NAME="16.4">16.4</A><dd> A ta naissance, au jour o&ugrave; tu naquis, ton nombril n'a pas &eacute;t&eacute; coup&eacute;, tu n'as pas &eacute;t&eacute; lav&eacute;e dans l'eau pour &ecirc;tre purifi&eacute;e, tu n'as pas &eacute;t&eacute; frott&eacute;e avec du sel, tu n'as pas &eacute;t&eacute; envelopp&eacute;e dans des langes.
<dt><A NAME="16.5">16.5</A><dd> Nul n'a port&eacute; sur toi un regard de piti&eacute; pour te faire une seule de ces choses, par compassion pour toi; mais tu as &eacute;t&eacute; jet&eacute;e dans les champs, le jour de ta naissance, parce qu'on avait horreur de toi.
<dt><A NAME="16.6">16.6</A><dd> Je passais pr&egrave;s de toi, je t'aper&ccedil;us baign&eacute;e dans ton sang, et je te dis: Vis dans ton sang! je te dis: Vis dans ton sang!
<dt><A NAME="16.7">16.7</A><dd> Je t'ai multipli&eacute;e par dix milliers, comme les herbes des champs. Et tu pris de l'accroissement, tu grandis, tu devins d'une beaut&eacute; parfaite; tes seins se form&egrave;rent, ta chevelure se d&eacute;veloppa. Mais tu &eacute;tais nue, enti&egrave;rement nue.
<dt><A NAME="16.8">16.8</A><dd> Je passai pr&egrave;s de toi, je te regardai, et voici, ton temps &eacute;tait l&agrave;, le temps des amours. J'&eacute;tendis sur toi le pan de ma robe, je couvris ta nudit&eacute;, je te jurai fid&eacute;lit&eacute;, je fis alliance avec toi, dit le Seigneur, l'&Eacute;ternel, et tu fus &agrave; moi.
<dt><A NAME="16.9">16.9</A><dd> Je te lavai dans l'eau, je fis dispara&icirc;tre le sang qui &eacute;tait sur toi, et je t'oignis avec de l'huile.
<dt><A NAME="16.10">16.10</A><dd> Je te donnai des v&ecirc;tements brod&eacute;s, et une chaussure de peaux teintes en bleu; je te ceignis de fin lin, et je te couvris de soie.
<dt><A NAME="16.11">16.11</A><dd> Je te parai d'ornements: je mis des bracelets &agrave; tes mains, un collier &agrave; ton cou,
<dt><A NAME="16.12">16.12</A><dd> je mis un anneau &agrave; ton nez, des pendants &agrave; tes oreilles, et une couronne magnifique sur ta t&ecirc;te.
<dt><A NAME="16.13">16.13</A><dd> Ainsi tu fus par&eacute;e d'or et d'argent, et tu fus v&ecirc;tue de fin lin, de soie et d'&eacute;toffes brod&eacute;es. La fleur de farine, le miel et l'huile, furent ta nourriture. Tu &eacute;tais d'une beaut&eacute; accomplie, digne de la royaut&eacute;.
<dt><A NAME="16.14">16.14</A><dd> Et ta renomm&eacute;e se r&eacute;pandit parmi les nations, &agrave; cause de ta beaut&eacute;; car elle &eacute;tait parfaite, gr&acirc;ce &agrave; l'&eacute;clat dont je t'avais orn&eacute;e, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="16.15">16.15</A><dd> Mais tu t'es confi&eacute;e dans ta beaut&eacute;, et tu t'es prostitu&eacute;e, &agrave; la faveur de ton nom; tu as prodigu&eacute; tes prostitutions &agrave; tous les passants, tu t'es livr&eacute;e &agrave; eux.
<dt><A NAME="16.16">16.16</A><dd> Tu as pris de tes v&ecirc;tements, tu t'es fait des hauts lieux que tu as garnis d'&eacute;toffes de toutes couleurs, et tu t'y es prostitu&eacute;e: rien de semblable n'&eacute;tait arriv&eacute; et n'arrivera jamais.
<dt><A NAME="16.17">16.17</A><dd> Tu as pris ta magnifique parure d'or et d'argent, que je t'avais donn&eacute;e, et tu en as fait des simulacres d'hommes, auxquels tu t'es prostitu&eacute;e.
<dt><A NAME="16.18">16.18</A><dd> Tu as pris tes v&ecirc;tements brod&eacute;s, tu les en as couverts, et tu as offert &agrave; ces simulacres mon huile et mon encens.
<dt><A NAME="16.19">16.19</A><dd> Le pain que je t'avais donn&eacute;, la fleur de farine, l'huile et le miel, dont je te nourrissais, tu leur as offert ces choses comme des parfums d'une odeur agr&eacute;able. Voil&agrave; ce qui est arriv&eacute;, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="16.20">16.20</A><dd> Tu as pris tes fils et tes filles, que tu m'avais enfant&eacute;s, et tu les leur as sacrifi&eacute;s pour qu'ils leur servent d'aliment: n'&eacute;tait-ce pas assez de tes prostitutions?
<dt><A NAME="16.21">16.21</A><dd> Tu as &eacute;gorg&eacute; mes fils, et tu les as donn&eacute;s, en les faisant passer par le feu en leur honneur.
<dt><A NAME="16.22">16.22</A><dd> Au milieu de toutes tes abominations et de tes prostitutions, tu ne t'es pas souvenue du temps de ta jeunesse, lorsque tu &eacute;tais nue, enti&egrave;rement nue, et baign&eacute;e dans ton sang.
<dt><A NAME="16.23">16.23</A><dd> Apr&egrave;s toutes tes m&eacute;chantes actions,malheur, malheur &agrave; toi! dit le Seigneur, l'&Eacute;ternel,
<dt><A NAME="16.24">16.24</A><dd> tu t'es b&acirc;ti des maisons de prostitution, tu t'es fait des hauts lieux dans toutes les places;
<dt><A NAME="16.25">16.25</A><dd> &agrave; l'entr&eacute;e de chaque chemin tu as construit tes hauts lieux, tu as d&eacute;shonor&eacute; ta beaut&eacute;, tu t'es livr&eacute;e &agrave; tous les passants, tu as multipli&eacute; tes prostitutions.
<dt><A NAME="16.26">16.26</A><dd> Tu t'es prostitu&eacute;e aux &Eacute;gyptiens, tes voisins au corps vigoureux, et tu as multipli&eacute; tes prostitutions pour m'irriter.
<dt><A NAME="16.27">16.27</A><dd> Et voici, j'ai &eacute;tendu ma main contre toi, j'ai diminu&eacute; la part que je t'avais assign&eacute;e, je t'ai livr&eacute;e &agrave; la volont&eacute; de tes ennemis, les filles des Philistins, qui ont rougi de ta conduite criminelle.
<dt><A NAME="16.28">16.28</A><dd> Tu t'es prostitu&eacute;e aux Assyriens, parce que tu n'&eacute;tais pas rassasi&eacute;e; tu t'es prostitu&eacute;e &agrave; eux, et tu n'as pas encore &eacute;t&eacute; rassasi&eacute;e.
<dt><A NAME="16.29">16.29</A><dd> Tu as multipli&eacute; tes prostitutions avec le pays de Canaan et jusqu'en Chald&eacute;e, et avec cela tu n'as pas encore &eacute;t&eacute; rassasi&eacute;e.
<dt><A NAME="16.30">16.30</A><dd> Quelle faiblesse de coeur tu as eue, dit le Seigneur, l'&Eacute;ternel, en faisant toutes ces choses, qui sont l'oeuvre d'une ma&icirc;tresse prostitu&eacute;e!
<dt><A NAME="16.31">16.31</A><dd> Lorsque tu b&acirc;tissais tes maisons de prostitution &agrave; l'entr&eacute;e de chaque chemin, lorsque tu faisais tes hauts lieux dans toutes les places, tu n'as pas m&ecirc;me &eacute;t&eacute; comme la prostitu&eacute;e qui r&eacute;clame un salaire;
<dt><A NAME="16.32">16.32</A><dd> tu as &eacute;t&eacute; la femme adult&egrave;re, qui re&ccedil;oit des &eacute;trangers au lieu de son mari.
<dt><A NAME="16.33">16.33</A><dd> A toutes les prostitu&eacute;es on paie un salaire; mais toi, tu as fait des dons &agrave; tous tes amants, tu les as gagn&eacute;s par des pr&eacute;sents, afin de les attirer &agrave; toi de toutes parts dans tes prostitutions.
<dt><A NAME="16.34">16.34</A><dd> Tu as &eacute;t&eacute; le contraire des autres prostitu&eacute;es, parce qu'on ne te recherchait pas; et en donnant un salaire au lieu d'en recevoir un, tu as &eacute;t&eacute; le contraire des autres.
<dt><A NAME="16.35">16.35</A><dd> C'est pourquoi, prostitu&eacute;e, &eacute;coute la parole de l'&Eacute;ternel!
<dt><A NAME="16.36">16.36</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Parce que tes tr&eacute;sors ont &eacute;t&eacute; dissip&eacute;s, et que ta nudit&eacute; a &eacute;t&eacute; d&eacute;couverte dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et &agrave; cause du sang de tes enfants que tu leur as donn&eacute;s,
<dt><A NAME="16.37">16.37</A><dd> voici, je rassemblerai tous tes amants avec lesquels tu te plaisais, tous ceux que tu as aim&eacute;s et tous ceux que tu as ha&iuml;s, je les rassemblerai de toutes parts contre toi, je leur d&eacute;couvrirai ta nudit&eacute;, et ils verront toute ta nudit&eacute;.
<dt><A NAME="16.38">16.38</A><dd> Je te jugerai comme on juge les femmes adult&egrave;res et celles qui r&eacute;pandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie.
<dt><A NAME="16.39">16.39</A><dd> Je te livrerai entre leurs mains; ils abattront tes maisons de prostitution et d&eacute;truiront tes hauts lieux; ils te d&eacute;pouilleront de tes v&ecirc;tements, prendront ta magnifique parure, et te laisseront nue, enti&egrave;rement nue.
<dt><A NAME="16.40">16.40</A><dd> Ils am&egrave;neront la foule contre toi, ils te lapideront et te perceront &agrave; coups d'&eacute;p&eacute;e;
<dt><A NAME="16.41">16.41</A><dd> ils br&ucirc;leront tes maisons par le feu, et ils feront justice de toi, aux yeux d'une multitude de femmes. Je ferai cesser ainsi ton impudicit&eacute; et tu ne donneras plus de salaire.
<dt><A NAME="16.42">16.42</A><dd> J'assouvirai ma col&egrave;re contre toi, et tu ne seras plus l'objet de ma jalousie; je m'apaiserai, je ne serai plus irrit&eacute;.
<dt><A NAME="16.43">16.43</A><dd> Parce que tu ne t'es pas souvenue du temps de ta jeunesse, parce que tu m'as provoqu&eacute; par toutes ces choses, voici, je ferai retomber ta conduite sur ta t&ecirc;te, dit le Seigneur, l'&Eacute;ternel, et tu ne commettras plus le crime avec toutes tes abominations.
<dt><A NAME="16.44">16.44</A><dd> Voici, tous ceux qui disent des proverbes, t'appliqueront ce proverbe: Telle m&egrave;re, telle fille!
<dt><A NAME="16.45">16.45</A><dd> Tu es la fille de ta m&egrave;re, qui a repouss&eacute; son mari et ses enfants; tu es la soeur de tes soeurs, qui ont repouss&eacute; leur mari et leurs enfants. Votre m&egrave;re &eacute;tait une H&eacute;thienne, et votre p&egrave;re un Amor&eacute;en.
<dt><A NAME="16.46">16.46</A><dd> Ta grande soeur, qui demeure &agrave; ta gauche, c'est Samarie avec ses filles; et ta petite soeur, qui demeure &agrave; ta droite, c'est Sodome avec ses filles.
<dt><A NAME="16.47">16.47</A><dd> Tu n'as pas seulement march&eacute; dans leurs voies, commis les m&ecirc;mes abominations, c'&eacute;tait trop peu; tu as &eacute;t&eacute; plus corrompue qu'elles dans toutes tes voies.
<dt><A NAME="16.48">16.48</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, Sodome, ta soeur, et ses filles n'ont pas fait ce que vous avez fait, toi et tes filles.
<dt><A NAME="16.49">16.49</A><dd> Voici quel a &eacute;t&eacute; le crime de Sodome, ta soeur. Elle avait de l'orgueil, elle vivait dans l'abondance et dans une insouciante s&eacute;curit&eacute;, elle et ses filles, et elle ne soutenait pas la main du malheureux et de l'indigent.
<dt><A NAME="16.50">16.50</A><dd> Elles sont devenues hautaines, et elles ont commis des abominations devant moi. Je les ai fait dispara&icirc;tre, quand j'ai vu cela.
<dt><A NAME="16.51">16.51</A><dd> Samarie n'a pas commis la moiti&eacute; de tes p&eacute;ch&eacute;s; tes abominations ont &eacute;t&eacute; plus nombreuses que les siennes, et tu as justifi&eacute; tes soeurs par toutes les abominations que tu as faites.
<dt><A NAME="16.52">16.52</A><dd> Toi qui condamnais tes soeurs, supporte ton opprobre, &agrave; cause de tes p&eacute;ch&eacute;s par lesquels tu t'es rendue plus abominable qu'elles, et qui les font para&icirc;tre plus justes que toi; sois confuse, et supporte ton opprobre, puisque tu as justifi&eacute; tes soeurs.
<dt><A NAME="16.53">16.53</A><dd> Je ram&egrave;nerai leurs captifs, les captifs de Sodome et de ses filles, les captifs de Samarie et de ses filles, et tes captifs au milieu des leurs,
<dt><A NAME="16.54">16.54</A><dd> afin que tu subisses ton opprobre, et que tu rougisses de tout ce que tu as fait, en &eacute;tant pour elles un sujet de consolation.
<dt><A NAME="16.55">16.55</A><dd> Tes soeurs, Sodome et ses filles, reviendront &agrave; leur premier &eacute;tat, Samarie et ses filles reviendront &agrave; leur premier &eacute;tat; et toi et tes filles, vous reviendrez &agrave; votre premier &eacute;tat.
<dt><A NAME="16.56">16.56</A><dd> Ne discourais-tu pas sur ta soeur Sodome, dans le temps de ton orgueil,
<dt><A NAME="16.57">16.57</A><dd> avant que ta m&eacute;chancet&eacute; soit mise &agrave; nu, lorsque tu as re&ccedil;u les outrages des filles de la Syrie et de tous ses alentours, des filles des Philistins, qui te m&eacute;prisaient de tous c&ocirc;t&eacute;s!
<dt><A NAME="16.58">16.58</A><dd> Tu portes tes crimes et tes abominations, dit l'&Eacute;ternel.
<dt><A NAME="16.59">16.59</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: J'agirai envers toi comme tu as agi, toi qui as m&eacute;pris&eacute; le serment en rompant l'alliance.
<dt><A NAME="16.60">16.60</A><dd> Mais je me souviendrai de mon alliance avec toi au temps de ta jeunesse, et j'&eacute;tablirai avec toi une alliance &eacute;ternelle.
<dt><A NAME="16.61">16.61</A><dd> Tu te souviendras de ta conduite, et tu en auras honte, quand tu recevras tes soeurs, les grandes et les petites; je te les donnerai pour filles, mais non en vertu de ton alliance.
<dt><A NAME="16.62">16.62</A><dd> J'&eacute;tablirai mon alliance avec toi, et tu sauras que je suis l'&Eacute;ternel,
<dt><A NAME="16.63">16.63</A><dd> Afin que tu te souviennes du pass&eacute; et que tu rougisses, afin que tu n'ouvres plus la bouche et que tu sois confuse, quand je te pardonnerai tout ce que tu as fait, dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 17</h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="17.2">17.2</A><dd> Fils de l'homme, propose une &eacute;nigme, dis une parabole &agrave; la maison d'Isra&euml;l!
<dt><A NAME="17.3">17.3</A><dd> Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Un grand aigle, aux longues ailes, aux ailes d&eacute;ploy&eacute;es, couvert de plumes de toutes couleurs, vint sur le Liban, et enleva la cime d'un c&egrave;dre.
<dt><A NAME="17.4">17.4</A><dd> Il arracha le plus &eacute;lev&eacute; de ses rameaux, l'emporta dans un pays de commerce, et le d&eacute;posa dans une ville de marchands.
<dt><A NAME="17.5">17.5</A><dd> Et il prit un rejeton du pays, et le pla&ccedil;a dans un sol fertile; il le mit pr&egrave;s d'une eau abondante, et le planta comme un saule.
<dt><A NAME="17.6">17.6</A><dd> Ce rejeton poussa, et devint un cep de vigne &eacute;tendu, mais de peu d'&eacute;l&eacute;vation; ses rameaux &eacute;taient tourn&eacute;s vers l'aigle, et ses racines &eacute;taient sous lui; il devint un cep de vigne, donna des jets, et produisit des branches.
<dt><A NAME="17.7">17.7</A><dd> Il y avait un autre aigle, grand, aux longues ailes, au plumage &eacute;pais. Et voici, du parterre o&ugrave; elle &eacute;tait plant&eacute;e, cette vigne &eacute;tendit avec avidit&eacute; ses racines de son c&ocirc;t&eacute; et dirigea ses rameaux vers lui, afin qu'il l'arros&acirc;t.
<dt><A NAME="17.8">17.8</A><dd> Elle &eacute;tait plant&eacute;e dans un bon terrain, pr&egrave;s d'une eau abondante, de mani&egrave;re &agrave; produire des branches et &agrave; porter du fruit, &agrave; devenir une vigne magnifique.
<dt><A NAME="17.9">17.9</A><dd> Dis: Ainsi parle le Seigneur, l'&Eacute;ternel: Prosp&eacute;rera-t-elle? Le premier aigle n'arrachera-t-il pas ses racines, n'enl&egrave;vera-t-il pas son fruit, afin qu'elle se dess&egrave;che, afin que toutes les feuilles qu'elle a pouss&eacute;es se dess&egrave;chent? Et il ne faudra ni beaucoup de force ni un peuple nombreux pour la s&eacute;parer de ses racines.
<dt><A NAME="17.10">17.10</A><dd> Voici, elle est plant&eacute;e: prosp&eacute;rera-t-elle? Si le vent d'orient la touche, ne s&eacute;chera-t-elle pas? Elle s&eacute;chera sur le parterre o&ugrave; elle a pouss&eacute;.
<dt><A NAME="17.11">17.11</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="17.12">17.12</A><dd> Dis &agrave; la maison rebelle: Ne savez-vous pas ce que cela signifie? Dis: Voici, le roi de Babylone est all&eacute; &agrave; J&eacute;rusalem, il en a pris le roi et les chefs, et les a emmen&eacute;s avec lui &agrave; Babylone.
<dt><A NAME="17.13">17.13</A><dd> Il a choisi un membre de la race royale, a trait&eacute; alliance avec lui, et lui a fait pr&ecirc;ter serment, et il a emmen&eacute; les grands du pays,
<dt><A NAME="17.14">17.14</A><dd> afin que le royaume f&ucirc;t tenu dans l'abaissement, sans pouvoir s'&eacute;lever, et qu'il gard&acirc;t son alliance en y demeurant fid&egrave;le.
<dt><A NAME="17.15">17.15</A><dd> Mais il s'est r&eacute;volt&eacute; contre lui, en envoyant ses messagers en &Eacute;gypte, pour qu'elle lui donn&acirc;t des chevaux et un grand nombre d'hommes. Celui qui a fait de telles choses r&eacute;ussira-t-il, &eacute;chappera-t-il? Il a rompu l'alliance, et il &eacute;chapperait!
<dt><A NAME="17.16">17.16</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, c'est dans le pays du roi qui l'a fait r&eacute;gner, envers qui il a viol&eacute; son serment et dont il a rompu l'alliance, c'est pr&egrave;s de lui, au milieu de Babylone, qu'il mourra.
<dt><A NAME="17.17">17.17</A><dd> Pharaon n'ira pas avec une grande arm&eacute;e et un peuple nombreux le secourir pendant la guerre, lorsqu'on &eacute;l&egrave;vera des terrasses et qu'on fera des retranchements pour exterminer une multitude d'&acirc;mes.
<dt><A NAME="17.18">17.18</A><dd> Il a m&eacute;pris&eacute; le serment, il a rompu l'alliance; il avait donn&eacute; sa main, et il a fait tout cela; il n'&eacute;chappera pas!
<dt><A NAME="17.19">17.19</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Je suis vivant! c'est le serment fait en mon nom qu'il a m&eacute;pris&eacute;, c'est mon alliance qu'il a rompue. Je ferai retomber cela sur sa t&ecirc;te.
<dt><A NAME="17.20">17.20</A><dd> J'&eacute;tendrai mon rets sur lui, et il sera pris dans mon filet; je l'emm&egrave;nerai &agrave; Babylone, et l&agrave; je plaiderai avec lui sur sa perfidie &agrave; mon &eacute;gard.
<dt><A NAME="17.21">17.21</A><dd> Tous les fuyards de toutes ses troupes tomberont par l'&eacute;p&eacute;e, et ceux qui resteront seront dispers&eacute;s &agrave; tous les vents. Et vous saurez que moi, l'&Eacute;ternel, j'ai parl&eacute;.
<dt><A NAME="17.22">17.22</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: J'enl&egrave;verai, moi, la cime d'un grand c&egrave;dre, et je la placerai; j'arracherai du sommet de ses branches un tendre rameau, et je le planterai sur une montagne haute et &eacute;lev&eacute;e.
<dt><A NAME="17.23">17.23</A><dd> Je le planterai sur une haute montagne d'Isra&euml;l; il produira des branches et portera du fruit, il deviendra un c&egrave;dre magnifique. Les oiseaux de toute esp&egrave;ce reposeront sous lui, tout ce qui a des ailes reposera sous l'ombre de ses rameaux.
<dt><A NAME="17.24">17.24</A><dd> Et tous les arbres des champs sauront que moi, l'&Eacute;ternel, j'ai abaiss&eacute; l'arbre qui s'&eacute;levait et &eacute;lev&eacute; l'arbre qui &eacute;tait abaiss&eacute;, que j'ai dess&eacute;ch&eacute; l'arbre vert et fait verdir l'arbre sec. Moi, l'&Eacute;ternel, j'ai parl&eacute;, et j'agirai.
</dl compact>

<h2>Ez&eacute;chiel 18</h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="18.2">18.2</A><dd> Pourquoi dites-vous ce proverbe dans le pays d'Isra&euml;l: Les p&egrave;res ont mang&eacute; des raisins verts, et les dents des enfants en ont &eacute;t&eacute; agac&eacute;es?
<dt><A NAME="18.3">18.3</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, vous n'aurez plus lieu de dire ce proverbe en Isra&euml;l.
<dt><A NAME="18.4">18.4</A><dd> Voici, toutes les &acirc;mes sont &agrave; moi; l'&acirc;me du fils comme l'&acirc;me du p&egrave;re, l'une et l'autre sont &agrave; moi; l'&acirc;me qui p&egrave;che, c'est celle qui mourra.
<dt><A NAME="18.5">18.5</A><dd> L'homme qui est juste, qui pratique la droiture et la justice,
<dt><A NAME="18.6">18.6</A><dd> qui ne mange pas sur les montagnes et ne l&egrave;ve pas les yeux vers les idoles de la maison d'Isra&euml;l, qui ne d&eacute;shonore pas la femme de son prochain et ne s'approche pas d'une femme pendant son impuret&eacute;,
<dt><A NAME="18.7">18.7</A><dd> qui n'opprime personne, qui rend au d&eacute;biteur son gage, qui ne commet point de rapines, qui donne son pain &agrave; celui qui a faim et couvre d'un v&ecirc;tement celui qui est nu,
<dt><A NAME="18.8">18.8</A><dd> qui ne pr&ecirc;te pas &agrave; int&eacute;r&ecirc;t et ne tire point d'usure, qui d&eacute;tourne sa main de l'iniquit&eacute; et juge selon la v&eacute;rit&eacute; entre un homme et un autre,
<dt><A NAME="18.9">18.9</A><dd> qui suit mes lois et observe mes ordonnances en agissant avec fid&eacute;lit&eacute;, celui-l&agrave; est juste, il vivra, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="18.10">18.10</A><dd> S'il a un fils qui soit violent, qui r&eacute;pande le sang, ou qui commette quelque chose de semblable;
<dt><A NAME="18.11">18.11</A><dd> si ce fils n'imite en rien la conduite de son p&egrave;re, s'il mange sur les montagnes, s'il d&eacute;shonore la femme de son prochain,
<dt><A NAME="18.12">18.12</A><dd> s'il opprime le malheureux et l'indigent, s'il commet des rapines, s'il ne rend pas le gage, s'il l&egrave;ve les yeux vers les idoles et fait des abominations,
<dt><A NAME="18.13">18.13</A><dd> S'il pr&ecirc;te &agrave; int&eacute;r&ecirc;t et tire une usure, ce fils-l&agrave; vivrait! Il ne vivra pas; il a commis toutes ces abominations; qu'il meure! que son sang retombe sur lui!
<dt><A NAME="18.14">18.14</A><dd> Mais si un homme a un fils qui voie tous les p&eacute;ch&eacute;s que commet son p&egrave;re, qui les voie et n'agisse pas de la m&ecirc;me mani&egrave;re;
<dt><A NAME="18.15">18.15</A><dd> si ce fils ne mange pas sur les montagnes et ne l&egrave;ve pas les yeux vers les idoles de la maison d'Isra&euml;l, s'il ne d&eacute;shonore pas la femme de son prochain,
<dt><A NAME="18.16">18.16</A><dd> s'il n'opprime personne, s'il ne prend point de gage, s'il ne commet point de rapines, s'il donne son pain &agrave; celui qui a faim et couvre d'un v&ecirc;tement celui qui est nu,
<dt><A NAME="18.17">18.17</A><dd> s'il d&eacute;tourne sa main de l'iniquit&eacute;, s'il n'exige ni int&eacute;r&ecirc;t ni usure, s'il observe mes ordonnances et suit mes lois, celui-l&agrave; ne mourra pas pour l'iniquit&eacute; de son p&egrave;re; il vivra.
<dt><A NAME="18.18">18.18</A><dd> C'est son p&egrave;re, qui a &eacute;t&eacute; un oppresseur, qui a commis des rapines envers les autres, qui a fait au milieu de son peuple ce qui n'est pas bien, c'est lui qui mourra pour son iniquit&eacute;.
<dt><A NAME="18.19">18.19</A><dd> Vous dites: Pourquoi le fils ne porte-t-il pas l'iniquit&eacute; de son p&egrave;re? C'est que le fils a agi selon la droiture et la justice, c'est qu'il a observ&eacute; et mis en pratique toutes mes lois; il vivra.
<dt><A NAME="18.20">18.20</A><dd> L'&acirc;me qui p&egrave;che, c'est celle qui mourra. Le fils ne portera pas l'iniquit&eacute; de son p&egrave;re, et le p&egrave;re ne portera pas l'iniquit&eacute; de son fils. La justice du juste sera sur lui, et la m&eacute;chancet&eacute; du m&eacute;chant sera sur lui.
<dt><A NAME="18.21">18.21</A><dd> Si le m&eacute;chant revient de tous les p&eacute;ch&eacute;s qu'il a commis, s'il observe toutes mes lois et pratique la droiture et la justice, il vivra, il ne mourra pas.
<dt><A NAME="18.22">18.22</A><dd> Toutes les transgressions qu'il a commises seront oubli&eacute;es; il vivra, &agrave; cause de la justice qu'il a pratiqu&eacute;e.
<dt><A NAME="18.23">18.23</A><dd> Ce que je d&eacute;sire, est-ce que le m&eacute;chant meure? dit le Seigneur, l'&Eacute;ternel. N'est-ce pas qu'il change de conduite et qu'il vive?
<dt><A NAME="18.24">18.24</A><dd> Si le juste se d&eacute;tourne de sa justice et commet l'iniquit&eacute;, s'il imite toutes les abominations du m&eacute;chant, vivra-t-il? Toute sa justice sera oubli&eacute;e, parce qu'il s'est livr&eacute; &agrave; l'iniquit&eacute; et au p&eacute;ch&eacute;; &agrave; cause de cela, il mourra.
<dt><A NAME="18.25">18.25</A><dd> Vous dites: La voie du Seigneur n'est pas droite. &Eacute;coutez donc, maison d'Isra&euml;l! Est-ce ma voie qui n'est pas droite? Ne sont-ce pas plut&ocirc;t vos voies qui ne sont pas droites?
<dt><A NAME="18.26">18.26</A><dd> Si le juste se d&eacute;tourne de sa justice et commet l'iniquit&eacute;, et meurt pour cela, il meurt &agrave; cause de l'iniquit&eacute; qu'il a commise.
<dt><A NAME="18.27">18.27</A><dd> Si le m&eacute;chant revient de sa m&eacute;chancet&eacute; et pratique la droiture et la justice, il fera vivre son &acirc;me.
<dt><A NAME="18.28">18.28</A><dd> S'il ouvre les yeux et se d&eacute;tourne de toutes les transgressions qu'il a commises, il vivra, il ne mourra pas.
<dt><A NAME="18.29">18.29</A><dd> La maison d'Isra&euml;l dit: La voie du Seigneur n'est pas droite. Est-ce ma voie qui n'est pas droite, maison d'Isra&euml;l? Ne sont-ce pas plut&ocirc;t vos voies qui ne sont pas droites?
<dt><A NAME="18.30">18.30</A><dd> C'est pourquoi je vous jugerai chacun selon ses voies, maison d'Isra&euml;l, dit le Seigneur, l'&Eacute;ternel. Revenez et d&eacute;tournez-vous de toutes vos transgressions, afin que l'iniquit&eacute; ne cause pas votre ruine.
<dt><A NAME="18.31">18.31</A><dd> Rejetez loin de vous toutes les transgressions par lesquelles vous avez p&eacute;ch&eacute;; faites-vous un coeur nouveau et un esprit nouveau. Pourquoi mourriez-vous, maison d'Isra&euml;l?
<dt><A NAME="18.32">18.32</A><dd> Car je ne d&eacute;sire pas la mort de celui qui meurt, dit le Seigneur, l'&Eacute;ternel. Convertissez-vous donc, et vivez.
</dl compact>

<h2>Ez&eacute;chiel 19</h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> Et toi, prononce une complainte sur les princes d'Isra&euml;l,
<dt><A NAME="19.2">19.2</A><dd> et dis: Ta m&egrave;re, qu'&eacute;tait-ce? Une lionne. Elle &eacute;tait couch&eacute;e parmi les lions; C'est au milieu des lionceaux Qu'elle a &eacute;lev&eacute; ses petits.
<dt><A NAME="19.3">19.3</A><dd> Elle &eacute;leva l'un de ses petits, Qui devint un jeune lion, Et qui apprit &agrave; d&eacute;chirer sa proie; Il d&eacute;vora des hommes.
<dt><A NAME="19.4">19.4</A><dd> Les nations entendirent parler de lui, Et il fut pris dans leur fosse; Elles mirent une boucle &agrave; ses narines et l'emmen&egrave;rent Dans le pays d'&Eacute;gypte.
<dt><A NAME="19.5">19.5</A><dd> Quand la lionne vit qu'elle attendait en vain, Qu'elle &eacute;tait tromp&eacute;e dans son esp&eacute;rance, Elle prit un autre de ses petits, Et en fit un jeune lion.
<dt><A NAME="19.6">19.6</A><dd> Il marcha parmi les lions, Il devint un jeune lion, Et il apprit &agrave; d&eacute;chirer sa proie; Il d&eacute;vora des hommes.
<dt><A NAME="19.7">19.7</A><dd> Il for&ccedil;a leurs palais, Et d&eacute;truisit leurs villes; Le pays, tout ce qui s'y trouvait, fut ravag&eacute;, Au bruit de ses rugissements.
<dt><A NAME="19.8">19.8</A><dd> Contre lui se rang&egrave;rent les nations D'alentour, des provinces; Elles tendirent sur lui leur rets, Et il fut pris dans leur fosse.
<dt><A NAME="19.9">19.9</A><dd> Elles mirent une boucle &agrave; ses narines, le plac&egrave;rent dans une cage, Et l'emmen&egrave;rent aupr&egrave;s du roi de Babylone; Puis elles le conduisirent dans une forteresse, Afin qu'on n'entende plus sa voix sur les montagnes d'Isra&euml;l.
<dt><A NAME="19.10">19.10</A><dd> Ta m&egrave;re &eacute;tait, comme toi, semblable &agrave; une vigne, Plant&eacute;e pr&egrave;s des eaux. Elle &eacute;tait f&eacute;conde et charg&eacute;e de branches, A cause de l'abondance des eaux.
<dt><A NAME="19.11">19.11</A><dd> Elle avait de vigoureux rameaux pour des sceptres de souverains; Par son &eacute;l&eacute;vation elle dominait les branches touffues; Elle attirait les regards par sa hauteur, Et par la multitude de ses rameaux.
<dt><A NAME="19.12">19.12</A><dd> Mais elle a &eacute;t&eacute; arrach&eacute;e avec fureur et jet&eacute;e par terre; Le vent d'orient a dess&eacute;ch&eacute; son fruit; Ses rameaux vigoureux ont &eacute;t&eacute; rompus et dess&eacute;ch&eacute;s; Le feu les a d&eacute;vor&eacute;s.
<dt><A NAME="19.13">19.13</A><dd> Et maintenant elle est plant&eacute;e dans le d&eacute;sert, Dans une terre s&egrave;che et aride.
<dt><A NAME="19.14">19.14</A><dd> Le feu est sorti de ses branches, Et a d&eacute;vor&eacute; son fruit; Elle n'a plus de rameau vigoureux Pour un sceptre de souverain. C'est l&agrave; une complainte, et cela servira de complainte.
</dl compact>

<h2>Ez&eacute;chiel 20</h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> La septi&egrave;me ann&eacute;e, le dixi&egrave;me jour du cinqui&egrave;me mois, quelques-uns des anciens d'Isra&euml;l vinrent pour consulter l'&Eacute;ternel, et s'assirent devant moi.
<dt><A NAME="20.2">20.2</A><dd> Et la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="20.3">20.3</A><dd> Fils de l'homme, parle aux anciens d'Isra&euml;l, et dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Est-ce pour me consulter que vous &ecirc;tes venus? Je suis vivant! je ne me laisserai pas consulter par vous, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="20.4">20.4</A><dd> Veux-tu les juger, veux-tu les juger, fils de l'homme? Fais-leur conna&icirc;tre les abominations de leurs p&egrave;res!
<dt><A NAME="20.5">20.5</A><dd> Tu leur diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Le jour o&ugrave; j'ai choisi Isra&euml;l, j'ai lev&eacute; ma main vers la post&eacute;rit&eacute; de la maison de Jacob, et je me suis fait conna&icirc;tre &agrave; eux dans le pays d'&Eacute;gypte; j'ai lev&eacute; ma main vers eux, en disant: Je suis l'&Eacute;ternel, votre Dieu.
<dt><A NAME="20.6">20.6</A><dd> En ce jour-l&agrave;, j'ai lev&eacute; ma main vers eux, pour les faire passer du pays d'&Eacute;gypte dans un pays que j'avais cherch&eacute; pour eux, pays o&ugrave; coulent le lait et le miel, le plus beau de tous les pays.
<dt><A NAME="20.7">20.7</A><dd> Je leur dis: Rejetez chacun les abominations qui attirent ses regards, et ne vous souillez pas par les idoles de l'&Eacute;gypte! Je suis l'&Eacute;ternel, votre Dieu.
<dt><A NAME="20.8">20.8</A><dd> Et ils se r&eacute;volt&egrave;rent contre moi, et ils ne voulurent pas m'&eacute;couter. Aucun ne rejeta les abominations qui attiraient ses regards, et ils n'abandonn&egrave;rent point les idoles de l'&Eacute;gypte. J'eus la pens&eacute;e de r&eacute;pandre ma fureur sur eux, d'&eacute;puiser contre eux ma col&egrave;re, au milieu du pays d'&Eacute;gypte.
<dt><A NAME="20.9">20.9</A><dd> N&eacute;anmoins j'ai agi par &eacute;gard pour mon nom, afin qu'il ne soit pas profan&eacute; aux yeux des nations parmi lesquelles ils se trouvaient, et aux yeux desquelles je m'&eacute;tais fait conna&icirc;tre &agrave; eux, pour les faire sortir du pays d'&Eacute;gypte.
<dt><A NAME="20.10">20.10</A><dd> Et je les fis sortir du pays d'&Eacute;gypte, et je les conduisis dans le d&eacute;sert.
<dt><A NAME="20.11">20.11</A><dd> Je leur donnai mes lois et leur fis conna&icirc;tre mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles.
<dt><A NAME="20.12">20.12</A><dd> Je leur donnai aussi mes sabbats comme un signe entre moi et eux, pour qu'ils connussent que je suis l'&Eacute;ternel qui les sanctifie.
<dt><A NAME="20.13">20.13</A><dd> Et la maison d'Isra&euml;l se r&eacute;volta contre moi dans le d&eacute;sert. Ils ne suivirent point mes lois, et ils rejet&egrave;rent mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles, et ils profan&egrave;rent &agrave; l'exc&egrave;s mes sabbats. J'eus la pens&eacute;e de r&eacute;pandre sur eux ma fureur dans le d&eacute;sert, pour les an&eacute;antir.
<dt><A NAME="20.14">20.14</A><dd> N&eacute;anmoins j'ai agi par &eacute;gard pour mon nom, afin qu'il ne soit pas profan&eacute; aux yeux des nations en pr&eacute;sence desquelles je les avait fait sortir d'&Eacute;gypte.
<dt><A NAME="20.15">20.15</A><dd> Dans le d&eacute;sert, je levai ma main vers eux, pour ne pas les conduire dans le pays que je leur avais destin&eacute;, pays o&ugrave; coulent le lait et le miel, le plus beau de tous les pays,
<dt><A NAME="20.16">20.16</A><dd> et cela parce qu'ils rejet&egrave;rent mes ordonnances et ne suivirent point mes lois, et parce qu'ils profan&egrave;rent mes sabbats, car leur coeur ne s'&eacute;loigna pas de leurs idoles.
<dt><A NAME="20.17">20.17</A><dd> Mais j'eus pour eux un regard de piti&eacute; et je ne les d&eacute;truisis pas, je ne les exterminai pas dans le d&eacute;sert.
<dt><A NAME="20.18">20.18</A><dd> Je dis &agrave; leurs fils dans le d&eacute;sert: Ne suivez pas les pr&eacute;ceptes de vos p&egrave;res, n'observez pas leurs coutumes, et ne vous souillez pas par leurs idoles!
<dt><A NAME="20.19">20.19</A><dd> Je suis l'&Eacute;ternel, votre Dieu. Suivez mes pr&eacute;ceptes, observez mes ordonnances, et mettez-les en pratique.
<dt><A NAME="20.20">20.20</A><dd> Sanctifiez mes sabbats, et qu'ils soient entre moi et vous un signe auquel on connaisse que je suis l'&Eacute;ternel, votre Dieu.
<dt><A NAME="20.21">20.21</A><dd> Et les fils se r&eacute;volt&egrave;rent contre moi. Ils ne suivirent point mes pr&eacute;ceptes, ils n'observ&egrave;rent point et n'ex&eacute;cut&egrave;rent point mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles, et ils profan&egrave;rent mes sabbats. J'eus la pens&eacute;e de r&eacute;pandre sur eux ma fureur, d'&eacute;puiser contre eux ma col&egrave;re dans le d&eacute;sert.
<dt><A NAME="20.22">20.22</A><dd> N&eacute;anmoins j'ai retir&eacute; ma main, et j'ai agi par &eacute;gard pour mon nom, afin qu'il ne f&ucirc;t pas profan&eacute; aux yeux des nations en pr&eacute;sence desquelles je les avais fait sortir d'&Eacute;gypte.
<dt><A NAME="20.23">20.23</A><dd> Dans le d&eacute;sert, je levai encore ma main vers eux, pour les disperser parmi les nations et les r&eacute;pandre en divers pays,
<dt><A NAME="20.24">20.24</A><dd> parce qu'ils ne mirent pas en pratique mes ordonnances, parce qu'ils rejet&egrave;rent mes pr&eacute;ceptes, profan&egrave;rent mes sabbats, et tourn&egrave;rent leurs yeux vers les idoles de leurs p&egrave;res.
<dt><A NAME="20.25">20.25</A><dd> Je leur donnai aussi des pr&eacute;ceptes qui n'&eacute;taient pas bons, et des ordonnances par lesquelles ils ne pouvaient vivre.
<dt><A NAME="20.26">20.26</A><dd> Je les souillai par leurs offrandes, quand ils faisaient passer par le feu tous leurs premiers-n&eacute;s; je voulus ainsi les punir, et leur faire conna&icirc;tre que je suis l'&Eacute;ternel.
<dt><A NAME="20.27">20.27</A><dd> C'est pourquoi parle &agrave; la maison d'Isra&euml;l, fils de l'homme, et dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Vos p&egrave;res m'ont encore outrag&eacute;, en se montrant infid&egrave;les &agrave; mon &eacute;gard.
<dt><A NAME="20.28">20.28</A><dd> Je les ai conduits dans le pays que j'avais jur&eacute; de leur donner, et ils ont jet&eacute; les yeux sur toute colline &eacute;lev&eacute;e et sur tout arbre touffu; l&agrave; ils ont fait leurs sacrifices, ils ont pr&eacute;sent&eacute; leurs offrandes qui m'irritaient, ils ont br&ucirc;l&eacute; leurs parfums d'une agr&eacute;able odeur, et ils ont r&eacute;pandu leurs libations.
<dt><A NAME="20.29">20.29</A><dd> Je leur dis: Qu'est-ce que ces hauts lieux o&ugrave; vous vous rendez? Et le nom de hauts lieux leur a &eacute;t&eacute; donn&eacute; jusqu'&agrave; ce jour.
<dt><A NAME="20.30">20.30</A><dd> C'est pourquoi dis &agrave; la maison d'Isra&euml;l: Ainsi parle le Seigneur, l'&Eacute;ternel: Ne vous souillez-vous pas &agrave; la mani&egrave;re de vos p&egrave;res, et ne vous prostituez-vous pas &agrave; leurs abominations?
<dt><A NAME="20.31">20.31</A><dd> En pr&eacute;sentant vos offrandes, en faisant passer vos enfants par le feu, vous vous souillez encore aujourd'hui par toutes vos idoles. Et moi, je me laisserais consulter par vous, maison d'Isra&euml;l! Je suis vivant! dit le Seigneur, l'&Eacute;ternel, je ne me laisserai pas consulter par vous.
<dt><A NAME="20.32">20.32</A><dd> On ne verra pas s'accomplir ce que vous imaginez, quand vous dites: Nous voulons &ecirc;tre comme les nations, comme les familles des autres pays, nous voulons servir le bois et la pierre.
<dt><A NAME="20.33">20.33</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, je r&eacute;gnerai sur vous, &agrave; main forte et &agrave; bras &eacute;tendu, et en r&eacute;pandant ma fureur.
<dt><A NAME="20.34">20.34</A><dd> Je vous ferai sortir du milieu des peuples, et je vous rassemblerai des pays o&ugrave; vous &ecirc;tes dispers&eacute;s, &agrave; main forte et &agrave; bras &eacute;tendu, et en r&eacute;pandant ma fureur.
<dt><A NAME="20.35">20.35</A><dd> Je vous am&egrave;nerai dans le d&eacute;sert des peuples, et l&agrave; je vous jugerai face &agrave; face.
<dt><A NAME="20.36">20.36</A><dd> Comme je suis entr&eacute; en jugement avec vos p&egrave;res dans le d&eacute;sert du pays d'&Eacute;gypte, ainsi j'entrerai en jugement avec vous, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="20.37">20.37</A><dd> Je vous ferai passer sous la verge, et je vous mettrai dans les liens de l'alliance.
<dt><A NAME="20.38">20.38</A><dd> Je s&eacute;parerai de vous les rebelles et ceux qui me sont infid&egrave;les; je les tirerai du pays o&ugrave; ils sont &eacute;trangers, mais ils n'iront pas au pays d'Isra&euml;l. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="20.39">20.39</A><dd> Et vous, maison d'Isra&euml;l, ainsi parle le Seigneur, l'&Eacute;ternel: Allez chacun servir vos idoles! Mais apr&egrave;s cela, vous m'&eacute;couterez, et vous ne profanerez plus mon saint nom par vos offrandes et par vos idoles.
<dt><A NAME="20.40">20.40</A><dd> Car sur ma montagne sainte, sur la haute montagne d'Isra&euml;l, dit le Seigneur, l'&Eacute;ternel, l&agrave; toute la maison d'Isra&euml;l, tous ceux qui seront dans le pays me serviront; l&agrave; je les recevrai favorablement, je rechercherai vos offrandes, les pr&eacute;mices de vos dons, et tout ce que vous me consacrerez.
<dt><A NAME="20.41">20.41</A><dd> Je vous recevrai comme un parfum d'une agr&eacute;able odeur, quand je vous aurai fait sortir du milieu des peuples, et rassembl&eacute;s des pays o&ugrave; vous &ecirc;tes dispers&eacute;s; et je serai sanctifi&eacute; par vous aux yeux des nations.
<dt><A NAME="20.42">20.42</A><dd> Et vous saurez que je suis l'&Eacute;ternel, quand je vous ram&egrave;nerai dans le pays d'Isra&euml;l, dans le pays que j'avais jur&eacute; de donner &agrave; vos p&egrave;res.
<dt><A NAME="20.43">20.43</A><dd> L&agrave; vous vous souviendrez de votre conduite et de toutes vos actions par lesquelles vous vous &ecirc;tes souill&eacute;s; vous vous prendrez vous-m&ecirc;mes en d&eacute;go&ucirc;t, &agrave; cause de toutes les infamies que vous avez commises.
<dt><A NAME="20.44">20.44</A><dd> Et vous saurez que je suis l'&Eacute;ternel, quand j'agirai avec vous par &eacute;gard pour mon nom, et nullement d'apr&egrave;s votre conduite mauvaise et vos actions corrompues, &ocirc; maison d'Isra&euml;l! dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="20.45">20.45</A><dd> (21:1) La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="20.46">20.46</A><dd> (21:2) Fils de l'homme, tourne ta face vers le midi, Et parle contre le midi! Proph&eacute;tise contre la for&ecirc;t des champs du midi!
<dt><A NAME="20.47">20.47</A><dd> (21:3) Tu diras &agrave; la for&ecirc;t du midi: &Eacute;coute la parole de l'&Eacute;ternel! Ainsi parle le Seigneur, l'&Eacute;ternel: Je vais allumer un feu au dedans de toi, Et il d&eacute;vorera tout arbre vert et tout arbre sec; La flamme ardente ne s'&eacute;teindra point, Et tout visage en sera br&ucirc;l&eacute;, Du midi au septentrion.
<dt><A NAME="20.48">20.48</A><dd> (21:4) Et toute chair verra Que moi, l'&Eacute;ternel, je l'ai allum&eacute;. Il ne s'&eacute;teindra point.
<dt><A NAME="20.49">20.49</A><dd> (21:5) Je dis: Ah! Seigneur &Eacute;ternel! Ils disent de moi: N'est-ce pas un faiseur de paraboles?
</dl compact>

<h2>Ez&eacute;chiel 21</h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> (21:6) Et la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="21.2">21.2</A><dd> (21:7) Fils de l'homme, tourne ta face vers J&eacute;rusalem, Et parle contre les lieux saints! Proph&eacute;tise contre le pays d'Isra&euml;l!
<dt><A NAME="21.3">21.3</A><dd> (21:8) Tu diras au pays d'Isra&euml;l: Ainsi parle l'&Eacute;ternel: Voici, j'en veux &agrave; toi, Je tirerai mon &eacute;p&eacute;e de son fourreau, Et j'exterminerai du milieu de toi le juste et le m&eacute;chant.
<dt><A NAME="21.4">21.4</A><dd> (21:9) Parce que je veux exterminer du milieu de toi le juste et le m&eacute;chant, Mon &eacute;p&eacute;e sortira de son fourreau, Pour frapper toute chair, Du midi au septentrion.
<dt><A NAME="21.5">21.5</A><dd> (21:10) Et toute chair saura Que moi, l'&Eacute;ternel, j'ai tir&eacute; mon &eacute;p&eacute;e de son fourreau. Elle n'y rentrera plus.
<dt><A NAME="21.6">21.6</A><dd> (21:11) Et toi, fils de l'homme, g&eacute;mis! Les reins bris&eacute;s et l'amertume dans l'&acirc;me, G&eacute;mis sous leurs regards!
<dt><A NAME="21.7">21.7</A><dd> (21:12) Et s'ils te disent: Pourquoi g&eacute;mis-tu? Tu r&eacute;pondras: Parce qu'il arrive une nouvelle... Tous les coeurs s'alarmeront, Toutes les mains deviendront faibles, Tous les esprits seront abattus, Tous les genoux se fondront en eau... Voici, elle arrive, elle est l&agrave;! Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="21.8">21.8</A><dd> (21:13) La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="21.9">21.9</A><dd> (21:14) Fils de l'homme, proph&eacute;tise, et dis: Ainsi parle l'&Eacute;ternel. Dis: L'&eacute;p&eacute;e! l'&eacute;p&eacute;e! Elle est aiguis&eacute;e, elle est polie.
<dt><A NAME="21.10">21.10</A><dd> (21:15) C'est pour massacrer qu'elle est aiguis&eacute;e, C'est pour &eacute;tinceler qu'elle est polie... Nous r&eacute;jouirons-nous? Le sceptre de mon fils m&eacute;prise tout bois...
<dt><A NAME="21.11">21.11</A><dd> (21:16) On l'a donn&eacute;e &agrave; polir, Pour que la main la saisisse; Elle est aiguis&eacute;e, l'&eacute;p&eacute;e, elle est polie, Pour armer la main de celui qui massacre.
<dt><A NAME="21.12">21.12</A><dd> (21:17) Crie et g&eacute;mis, fils de l'homme! Car elle est tir&eacute;e contre mon peuple, Contre tous les princes d'Isra&euml;l; Ils sont livr&eacute;s &agrave; l'&eacute;p&eacute;e avec mon peuple. Frappe donc sur ta cuisse!
<dt><A NAME="21.13">21.13</A><dd> (21:18) Oui, l'&eacute;preuve sera faite; Et que sera-ce, si ce sceptre qui m&eacute;prise tout est an&eacute;anti? Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="21.14">21.14</A><dd> (21:19) Et toi, fils de l'homme, proph&eacute;tise, Et frappe des mains! Et que les coups de l'&eacute;p&eacute;e soient doubl&eacute;s, soient tripl&eacute;s! C'est l'&eacute;p&eacute;e du carnage, l'&eacute;p&eacute;e du grand carnage, L'&eacute;p&eacute;e qui doit les poursuivre.
<dt><A NAME="21.15">21.15</A><dd> (21:20) Pour jeter l'effroi dans les coeurs, Pour multiplier les victimes, A toutes leurs portes je les menacerai de l'&eacute;p&eacute;e. Ah! elle est faite pour &eacute;tinceler, Elle est aiguis&eacute;e pour massacrer.
<dt><A NAME="21.16">21.16</A><dd> (21:21) Rassemble tes forces, tourne-toi &agrave; droite! Place-toi, tourne-toi &agrave; gauche! Dirige de tous c&ocirc;t&eacute;s ton tranchant!
<dt><A NAME="21.17">21.17</A><dd> (21:22) Et moi aussi, je frapperai des mains, Et j'assouvirai ma fureur. C'est moi, l'&Eacute;ternel, qui parle.
<dt><A NAME="21.18">21.18</A><dd> (21:23) La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="21.19">21.19</A><dd> (21:24) Fils de l'homme, trace deux chemins pour servir de passage &agrave; l'&eacute;p&eacute;e du roi de Babylone; tous les deux doivent sortir du m&ecirc;me pays; marque un signe, marque-le &agrave; l'entr&eacute;e du chemin qui conduit &agrave; une ville.
<dt><A NAME="21.20">21.20</A><dd> (21:25) Tu traceras l'un des chemins pour que l'&eacute;p&eacute;e arrive &agrave; Rabbath, ville des enfants d'Ammon, et l'autre pour qu'elle arrive en Juda, &agrave; J&eacute;rusalem, ville fortifi&eacute;e.
<dt><A NAME="21.21">21.21</A><dd> (21:26) Car le roi de Babylone se tient au carrefour, &agrave; l'entr&eacute;e des deux chemins, pour tirer des pr&eacute;sages; il secoue les fl&egrave;ches, il interroge les th&eacute;raphim, il examine le foie.
<dt><A NAME="21.22">21.22</A><dd> (21:27) Le sort, qui est dans sa droite, d&eacute;signe J&eacute;rusalem, o&ugrave; l'on devra dresser des b&eacute;liers, commander le carnage, et pousser des cris de guerre; on dressera des b&eacute;liers contre les portes, on &eacute;l&egrave;vera des terrasses, on formera des retranchements.
<dt><A NAME="21.23">21.23</A><dd> (21:28) Ils ne voient l&agrave; que de vaines divinations, eux qui ont fait des serments. Mais lui, il se souvient de leur iniquit&eacute;, en sorte qu'ils seront pris.
<dt><A NAME="21.24">21.24</A><dd> (21:29) C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce que vous rappelez le souvenir de votre iniquit&eacute;, en mettant &agrave; nu vos transgressions, en manifestant vos p&eacute;ch&eacute;s dans toutes vos actions; parce que vous en rappelez le souvenir, vous serez saisis par sa main.
<dt><A NAME="21.25">21.25</A><dd> (21:30) Et toi, profane, m&eacute;chant, prince d'Isra&euml;l, dont le jour arrive au temps o&ugrave; l'iniquit&eacute; est &agrave; son terme!
<dt><A NAME="21.26">21.26</A><dd> (21:31) Ainsi parle le Seigneur, l'&Eacute;ternel: La tiare sera &ocirc;t&eacute;e, le diad&egrave;me sera enlev&eacute;. Les choses vont changer. Ce qui est abaiss&eacute; sera &eacute;lev&eacute;, et ce qui est &eacute;lev&eacute; sera abaiss&eacute;.
<dt><A NAME="21.27">21.27</A><dd> (21:32) J'en ferai une ruine, une ruine, une ruine. Mais cela n'aura lieu qu'&agrave; la venue de celui &agrave; qui appartient le jugement et &agrave; qui je le remettrai.
<dt><A NAME="21.28">21.28</A><dd> (21:33) Et toi, fils de l'homme, proph&eacute;tise, et dis: Ainsi parle le Seigneur, l'&Eacute;ternel, sur les enfants d'Ammon et sur leur opprobre. Dis: L'&eacute;p&eacute;e, l'&eacute;p&eacute;e est tir&eacute;e, elle est polie, pour massacrer, pour d&eacute;vorer, pour &eacute;tinceler!
<dt><A NAME="21.29">21.29</A><dd> (21:34) Au milieu de tes visions vaines et de tes oracles menteurs, elle te fera tomber parmi les cadavres des m&eacute;chants, dont le jour arrive au temps o&ugrave; l'iniquit&eacute; est &agrave; son terme.
<dt><A NAME="21.30">21.30</A><dd> (21:35) Remets ton &eacute;p&eacute;e dans le fourreau. Je te jugerai dans le lieu o&ugrave; tu as &eacute;t&eacute; cr&eacute;&eacute;, dans le pays de ta naissance.
<dt><A NAME="21.31">21.31</A><dd> (21:36) Je r&eacute;pandrai sur toi ma col&egrave;re, je soufflerai contre toi avec le feu de ma fureur, et je te livrerai entre les mains d'hommes qui d&eacute;vorent, qui ne travaillent qu'&agrave; d&eacute;truire.
<dt><A NAME="21.32">21.32</A><dd> (21:37) Tu seras consum&eacute; par le feu; ton sang coulera au milieu du pays; on ne se souviendra plus de toi. Car moi, l'&Eacute;ternel, j'ai parl&eacute;.
</dl compact>

<h2>Ez&eacute;chiel 22</h2>
<dl compact>
<dt><A NAME="22.1">22.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="22.2">22.2</A><dd> Et toi, fils de l'homme, jugeras-tu, jugeras-tu la ville sanguinaire? Fais-lui conna&icirc;tre toutes ses abominations!
<dt><A NAME="22.3">22.3</A><dd> Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Ville qui r&eacute;pands le sang au milieu de toi, pour que ton jour arrive, et qui te fais des idoles pour te souiller!
<dt><A NAME="22.4">22.4</A><dd> Tu es coupable &agrave; cause du sang que tu as r&eacute;pandu, et tu t'es souill&eacute;e par les idoles que tu as faites. Tu as ainsi avanc&eacute; tes jours, et tu es parvenue au terme de tes ann&eacute;es. C'est pourquoi je te rends un objet d'opprobre pour les nations et de moquerie pour tous les pays.
<dt><A NAME="22.5">22.5</A><dd> Ceux qui sont pr&egrave;s et ceux qui sont au loin se moqueront de toi, qui es souill&eacute;e de r&eacute;putation et pleine de trouble.
<dt><A NAME="22.6">22.6</A><dd> Voici, au dedans de toi, tous les princes d'Isra&euml;l usent de leur force pour r&eacute;pandre le sang;
<dt><A NAME="22.7">22.7</A><dd> au dedans de toi, l'on m&eacute;prise p&egrave;re et m&egrave;re, on maltraite l'&eacute;tranger, on opprime l'orphelin et la veuve.
<dt><A NAME="22.8">22.8</A><dd> Tu d&eacute;daignes mes sanctuaires, tu profanes mes sabbats.
<dt><A NAME="22.9">22.9</A><dd> Il y a chez toi des calomniateurs pour r&eacute;pandre le sang; chez toi, l'on mange sur les montagnes; on commet le crime dans ton sein.
<dt><A NAME="22.10">22.10</A><dd> Au milieu de toi, on d&eacute;couvre la nudit&eacute; du p&egrave;re; au milieu de toi, on fait violence &agrave; la femme pendant son impuret&eacute;.
<dt><A NAME="22.11">22.11</A><dd> Au milieu de toi, chacun se livre &agrave; des abominations avec la femme de son prochain, chacun se souille par l'inceste avec sa belle-fille, chacun d&eacute;shonore sa soeur, fille de son p&egrave;re.
<dt><A NAME="22.12">22.12</A><dd> Chez toi, l'on re&ccedil;oit des pr&eacute;sents pour r&eacute;pandre le sang: tu exiges un int&eacute;r&ecirc;t et une usure, tu d&eacute;pouilles ton prochain par la violence, et moi, tu m'oublies, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="22.13">22.13</A><dd> Voici, je frappe des mains &agrave; cause de la cupidit&eacute; que tu as eue, et du sang qui a &eacute;t&eacute; r&eacute;pandu au milieu de toi.
<dt><A NAME="22.14">22.14</A><dd> Ton coeur sera-t-il ferme, tes mains auront-elles de la force dans les jours o&ugrave; j'agirai contre toi? Moi, l'&Eacute;ternel, j'ai parl&eacute;, et j'agirai.
<dt><A NAME="22.15">22.15</A><dd> Je te disperserai parmi les nations, je te r&eacute;pandrai en divers pays, et je ferai dispara&icirc;tre ton impuret&eacute; du milieu de toi.
<dt><A NAME="22.16">22.16</A><dd> Tu seras souill&eacute;e par toi-m&ecirc;me aux yeux des nations, et tu sauras que je suis l'&Eacute;ternel.
<dt><A NAME="22.17">22.17</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="22.18">22.18</A><dd> Fils de l'homme, la maison d'Isra&euml;l est devenue pour moi comme des scories; ils sont tous de l'airain, de l'&eacute;tain, du fer, du plomb, dans le creuset; ce sont des scories d'argent.
<dt><A NAME="22.19">22.19</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce que vous &ecirc;tes tous devenus comme des scories, voici, je vous rassemblerai au milieu de J&eacute;rusalem.
<dt><A NAME="22.20">22.20</A><dd> Comme on rassemble l'argent, l'airain, le fer, le plomb et l'&eacute;tain, dans le creuset, et qu'on souffle le feu pour les fondre, ainsi je vous rassemblerai dans ma col&egrave;re et dans ma fureur, et je vous mettrai au creuset pour vous fondre.
<dt><A NAME="22.21">22.21</A><dd> Je vous rassemblerai, et je soufflerai contre vous avec le feu de ma fureur; et vous serez fondus au milieu de J&eacute;rusalem.
<dt><A NAME="22.22">22.22</A><dd> Comme l'argent fond dans le creuset, ainsi vous serez fondus au milieu d'elle. Et vous saurez que moi, l'&Eacute;ternel, j'ai r&eacute;pandu ma fureur sur vous.
<dt><A NAME="22.23">22.23</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="22.24">22.24</A><dd> Fils de l'homme, dis &agrave; J&eacute;rusalem: Tu es une terre qui n'est pas purifi&eacute;e, qui n'est pas arros&eacute;e de pluie au jour de la col&egrave;re.
<dt><A NAME="22.25">22.25</A><dd> Ses proph&egrave;tes conspirent dans son sein; comme des lions rugissants qui d&eacute;chirent leur proie, ils d&eacute;vorent les &acirc;mes, ils s'emparent des richesses et des choses pr&eacute;cieuses, ils multiplient les veuves au milieu d'elle.
<dt><A NAME="22.26">22.26</A><dd> Ses sacrificateurs violent ma loi et profanent mes sanctuaires, ils ne distinguent pas ce qui est saint de ce qui est profane, ils ne font pas conna&icirc;tre la diff&eacute;rence entre ce qui est impur et ce qui est pur, ils d&eacute;tournent les yeux de mes sabbats, et je suis profan&eacute; au milieu d'eux.
<dt><A NAME="22.27">22.27</A><dd> Ses chefs sont dans son sein comme des loups qui d&eacute;chirent leur proie; ils r&eacute;pandent le sang, perdent les &acirc;mes, pour assouvir leur cupidit&eacute;.
<dt><A NAME="22.28">22.28</A><dd> Et ses proph&egrave;tes ont pour eux des enduits de pl&acirc;tre, de vaines visions, des oracles menteurs; ils disent: Ainsi parle le Seigneur, l'&Eacute;ternel! Et l'&Eacute;ternel ne leur a point parl&eacute;.
<dt><A NAME="22.29">22.29</A><dd> Le peuple du pays se livre &agrave; la violence, commet des rapines, opprime le malheureux et l'indigent, foule l'&eacute;tranger contre toute justice.
<dt><A NAME="22.30">22.30</A><dd> Je cherche parmi eux un homme qui &eacute;l&egrave;ve un mur, qui se tienne &agrave; la br&egrave;che devant moi en faveur du pays, afin que je ne le d&eacute;truise pas; mais je n'en trouve point.
<dt><A NAME="22.31">22.31</A><dd> Je r&eacute;pandrai sur eux ma fureur, je les consumerai par le feu de ma col&egrave;re, je ferai retomber leurs oeuvres sur leur t&ecirc;te, dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 23</h2>
<dl compact>
<dt><A NAME="23.1">23.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="23.2">23.2</A><dd> Fils de l'homme, il y avait deux femmes, Filles d'une m&ecirc;me m&egrave;re.
<dt><A NAME="23.3">23.3</A><dd> Elles se sont prostitu&eacute;es en &Eacute;gypte, Elles se sont prostitu&eacute;es dans leur jeunesse; L&agrave; leurs mamelles ont &eacute;t&eacute; press&eacute;es, L&agrave; leur sein virginal a &eacute;t&eacute; touch&eacute;.
<dt><A NAME="23.4">23.4</A><dd> L'a&icirc;n&eacute;e s'appelait Ohola, Et sa soeur Oholiba; Elles &eacute;taient &agrave; moi, Et elles ont enfant&eacute; des fils et des filles. Ohola, c'est Samarie; Oholiba, c'est J&eacute;rusalem.
<dt><A NAME="23.5">23.5</A><dd> Ohola me fut infid&egrave;le; Elle s'enflamma pour ses amants, Les Assyriens ses voisins,
<dt><A NAME="23.6">23.6</A><dd> V&ecirc;tus d'&eacute;toffes teintes en bleu, Gouverneurs et chefs, Tous jeunes et charmants, Cavaliers mont&eacute;s sur des chevaux.
<dt><A NAME="23.7">23.7</A><dd> Elle s'est prostitu&eacute;e &agrave; eux, A toute l'&eacute;lite des enfants de l'Assyrie; Elle s'est souill&eacute;e avec tous ceux pour lesquels elle s'&eacute;tait enflamm&eacute;e, Elle s'est souill&eacute;e avec toutes leurs idoles.
<dt><A NAME="23.8">23.8</A><dd> Elle n'a pas renonc&eacute; &agrave; ses prostitutions d'&Eacute;gypte: Car ils avaient couch&eacute; avec elle dans sa jeunesse, Ils avaient touch&eacute; son sein virginal, Et ils avaient r&eacute;pandu sur elle leurs prostitutions.
<dt><A NAME="23.9">23.9</A><dd> C'est pourquoi je l'ai livr&eacute;e entre les mains de ses amants, Entre les mains des enfants de l'Assyrie, Pour lesquels elle s'&eacute;tait enflamm&eacute;e.
<dt><A NAME="23.10">23.10</A><dd> Ils ont d&eacute;couvert sa nudit&eacute;, Ils ont pris ses fils et ses filles, Ils l'ont fait p&eacute;rir elle-m&ecirc;me avec l'&eacute;p&eacute;e; Elle a &eacute;t&eacute; en renom parmi les femmes, Apr&egrave;s les jugements exerc&eacute;s sur elle.
<dt><A NAME="23.11">23.11</A><dd> Sa soeur Oholiba vit cela, Et fut plus d&eacute;r&eacute;gl&eacute;e qu'elle dans sa passion; Ses prostitutions d&eacute;pass&egrave;rent celles de sa soeur.
<dt><A NAME="23.12">23.12</A><dd> Elle s'enflamma pour les enfants de l'Assyrie, Gouverneurs et chefs, ses voisins, V&ecirc;tus magnifiquement, Cavaliers mont&eacute;s sur des chevaux, Tous jeunes et charmants.
<dt><A NAME="23.13">23.13</A><dd> Je vis qu'elle s'&eacute;tait souill&eacute;e, Que l'une et l'autre avaient suivi la m&ecirc;me voie.
<dt><A NAME="23.14">23.14</A><dd> Elle alla m&ecirc;me plus loin dans ses prostitutions. Elle aper&ccedil;ut contre les murailles des peintures d'hommes, Des images de Chald&eacute;ens peints en couleur rouge,
<dt><A NAME="23.15">23.15</A><dd> Avec des ceintures autour des reins, Avec des turbans de couleurs vari&eacute;es flottant sur la t&ecirc;te, Tous ayant l'apparence de chefs, Et figurant des enfants de Babylone, De la Chald&eacute;e, leur patrie;
<dt><A NAME="23.16">23.16</A><dd> Elle s'enflamma pour eux, au premier regard, Et leur envoya des messagers en Chald&eacute;e.
<dt><A NAME="23.17">23.17</A><dd> Et les enfants de Babylone se rendirent aupr&egrave;s d'elle, Pour partager le lit des amours, Et ils la souill&egrave;rent par leurs prostitutions. Elle s'est souill&eacute;e avec eux, Puis son coeur s'est d&eacute;tach&eacute; d'eux.
<dt><A NAME="23.18">23.18</A><dd> Elle a mis &agrave; nu son impudicit&eacute;, Elle a d&eacute;couvert sa nudit&eacute;; Et mon coeur s'est d&eacute;tach&eacute; d'elle, Comme mon coeur s'&eacute;tait d&eacute;tach&eacute; de sa soeur.
<dt><A NAME="23.19">23.19</A><dd> Elle a multipli&eacute; ses prostitutions, En pensant aux jours de sa jeunesse, Lorsqu'elle se prostituait au pays d'&Eacute;gypte.
<dt><A NAME="23.20">23.20</A><dd> Elle s'est enflamm&eacute;e pour des impudiques, Dont la chair &eacute;tait comme celle des &acirc;nes, Et l'approche comme celle des chevaux.
<dt><A NAME="23.21">23.21</A><dd> Tu t'es souvenue des crimes de ta jeunesse, Lorsque les &Eacute;gyptiens pressaient tes mamelles, A cause de ton sein virginal.
<dt><A NAME="23.22">23.22</A><dd> C'est pourquoi, Oholiba, ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'excite contre toi tes amants, Ceux dont ton coeur s'est d&eacute;tach&eacute;, Et je les am&egrave;ne de toutes parts contre toi;
<dt><A NAME="23.23">23.23</A><dd> Les enfants de Babylone et tous les Chald&eacute;ens, Nobles, princes et seigneurs, Et tous les enfants de l'Assyrie avec eux, Jeunes et charmants, Tous gouverneurs et chefs, Chefs illustres, Tous mont&eacute;s sur des chevaux.
<dt><A NAME="23.24">23.24</A><dd> Ils marchent contre toi avec des armes, des chars et des roues, Et une multitude de peuples; Avec le grand bouclier et le petit bouclier, avec les casques, Ils s'avancent de toutes parts contre toi. Je leur remets le jugement, Et ils te jugeront selon leurs lois.
<dt><A NAME="23.25">23.25</A><dd> Je r&eacute;pands ma col&egrave;re sur toi, Et ils te traiteront avec fureur. Ils te couperont le nez et les oreilles, Et ce qui reste de toi tombera par l'&eacute;p&eacute;e; Ils prendront tes fils et tes filles, Et ce qui reste de toi sera d&eacute;vor&eacute; par le feu.
<dt><A NAME="23.26">23.26</A><dd> Ils te d&eacute;pouilleront de tes v&ecirc;tements, Et ils enl&egrave;veront les ornements dont tu te pares.
<dt><A NAME="23.27">23.27</A><dd> Je mettrai fin &agrave; tes crimes Et &agrave; tes prostitutions du pays d'&Eacute;gypte; Tu ne porteras plus tes regards vers eux, Tu ne penseras plus &agrave; l'&Eacute;gypte.
<dt><A NAME="23.28">23.28</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je te livre entre les mains de ceux que tu hais, Entre les mains de ceux dont ton coeur s'est d&eacute;tach&eacute;.
<dt><A NAME="23.29">23.29</A><dd> Ils te traiteront avec haine; Ils enl&egrave;veront toutes tes richesses, Et te laisseront nue, enti&egrave;rement nue; La honte de tes impudicit&eacute;s sera d&eacute;couverte, De tes crimes et de tes prostitutions.
<dt><A NAME="23.30">23.30</A><dd> Ces choses t'arriveront, Parce que tu t'es prostitu&eacute;e aux nations, Parce que tu t'es souill&eacute;e par leurs idoles.
<dt><A NAME="23.31">23.31</A><dd> Tu as march&eacute; dans la voie de ta soeur, Et je mets sa coupe dans ta main.
<dt><A NAME="23.32">23.32</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Tu boiras la coupe de ta soeur, Tu la boiras large et profonde; Elle te rendra un objet de ris&eacute;e et de moquerie; Elle contient beaucoup.
<dt><A NAME="23.33">23.33</A><dd> Tu seras remplie d'ivresse et de douleur; C'est la coupe de d&eacute;solation et de destruction, La coupe de ta soeur Samarie.
<dt><A NAME="23.34">23.34</A><dd> Tu la boiras, tu la videras, Tu la briseras en morceaux, Et tu te d&eacute;chireras le sein. Car j'ai parl&eacute;, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="23.35">23.35</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce que tu m'as oubli&eacute;, Parce que tu m'as rejet&eacute; derri&egrave;re ton dos, Porte donc aussi la peine de tes crimes et de tes prostitutions.
<dt><A NAME="23.36">23.36</A><dd> L'&Eacute;ternel me dit: Fils de l'homme, jugeras-tu Ohola et Oholiba? D&eacute;clare-leur leurs abominations!
<dt><A NAME="23.37">23.37</A><dd> Elles se sont livr&eacute;es &agrave; l'adult&egrave;re, et il y a du sang &agrave; leurs mains: Elles ont commis adult&egrave;re avec leurs idoles; Et les enfants qu'elles m'avaient enfant&eacute;s, Elles les ont fait passer par le feu Pour qu'ils leur servent d'aliment.
<dt><A NAME="23.38">23.38</A><dd> Voici encore ce qu'elles m'ont fait: Elles ont souill&eacute; mon sanctuaire dans le m&ecirc;me jour, Et elles ont profan&eacute; mes sabbats.
<dt><A NAME="23.39">23.39</A><dd> Elles ont immol&eacute; leurs enfants &agrave; leurs idoles, Et elles sont all&eacute;es le m&ecirc;me jour dans mon sanctuaire, Pour le profaner. C'est l&agrave; ce qu'elles ont fait dans ma maison.
<dt><A NAME="23.40">23.40</A><dd> Et m&ecirc;me elles ont fait chercher des hommes venant de loin, Elles leur ont envoy&eacute; des messagers, et voici, ils sont venus. Pour eux tu t'es lav&eacute;e, tu as mis du fard &agrave; tes yeux, Tu t'es par&eacute;e de tes ornements;
<dt><A NAME="23.41">23.41</A><dd> Tu t'es assise sur un lit magnifique, Devant lequel une table &eacute;tait dress&eacute;e, Et tu as plac&eacute; sur cette table mon encens et mon huile.
<dt><A NAME="23.42">23.42</A><dd> On entendait les cris d'une multitude joyeuse; Et parmi cette foule d'hommes On a fait venir du d&eacute;sert des Sab&eacute;ens, Qui ont mis des bracelets aux mains des deux soeurs Et de superbes couronnes sur leurs t&ecirc;tes.
<dt><A NAME="23.43">23.43</A><dd> Je dis alors au sujet de celle qui a vieilli dans l'adult&egrave;re: Continuera-t-elle maintenant ses prostitutions, et viendra-t-on &agrave; elle?
<dt><A NAME="23.44">23.44</A><dd> Et l'on est venu vers elle comme l'on va chez une prostitu&eacute;e; C'est ainsi qu'on est all&eacute; vers Ohola et Oholiba, Ces femmes criminelles.
<dt><A NAME="23.45">23.45</A><dd> Mais des hommes justes les jugeront, Comme on juge les femmes adult&egrave;res, Comme on juge celles qui r&eacute;pandent le sang; Car elles sont adult&egrave;res, et il y a du sang &agrave; leurs mains.
<dt><A NAME="23.46">23.46</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: Je ferai monter contre elles une multitude, Et je les livrerai &agrave; la terreur et au pillage.
<dt><A NAME="23.47">23.47</A><dd> Cette multitude les lapidera, Et les abattra &agrave; coups d'&eacute;p&eacute;e; On tuera leurs fils et leurs filles, On br&ucirc;lera leurs maisons par le feu.
<dt><A NAME="23.48">23.48</A><dd> Je ferai cesser ainsi le crime dans le pays; Toutes les femmes recevront instruction, Et ne commettront pas de crime comme le v&ocirc;tre.
<dt><A NAME="23.49">23.49</A><dd> On fera retomber votre crime sur vous, Et vous porterez les p&eacute;ch&eacute;s de vos idoles. Et vous saurez que je suis le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 24</h2>
<dl compact>
<dt><A NAME="24.1">24.1</A><dd> La neuvi&egrave;me ann&eacute;e, le dixi&egrave;me jour du dixi&egrave;me mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="24.2">24.2</A><dd> Fils de l'homme, mets par &eacute;crit la date de ce jour, de ce jour-ci! Le roi de Babylone s'approche de J&eacute;rusalem en ce jour m&ecirc;me.
<dt><A NAME="24.3">24.3</A><dd> Propose une parabole &agrave; la famille de rebelles, et dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Place, place la chaudi&egrave;re, et verses-y de l'eau.
<dt><A NAME="24.4">24.4</A><dd> Mets-y les morceaux, tous les bons morceaux, la cuisse, l'&eacute;paule; remplis-la des meilleurs os.
<dt><A NAME="24.5">24.5</A><dd> Choisis dans le troupeau, et entasse du bois sous la chaudi&egrave;re; fais bouillir &agrave; gros bouillons, et que les os qui sont dedans cuisent aussi.
<dt><A NAME="24.6">24.6</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Malheur &agrave; la ville sanguinaire, chaudi&egrave;re pleine de rouille, et dont la rouille ne se d&eacute;tache pas! Tires-en les morceaux les uns apr&egrave;s les autres, sans recourir au sort.
<dt><A NAME="24.7">24.7</A><dd> Car le sang qu'elle a vers&eacute; est au milieu d'elle; elle l'a mis sur le roc nu, elle ne l'a pas r&eacute;pandu sur la terre pour le couvrir de poussi&egrave;re.
<dt><A NAME="24.8">24.8</A><dd> Afin de montrer ma fureur, afin de me venger, j'ai r&eacute;pandu son sang sur le roc nu, pour qu'il ne f&ucirc;t pas couvert.
<dt><A NAME="24.9">24.9</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Malheur &agrave; la ville sanguinaire! Moi aussi je veux faire un grand b&ucirc;cher.
<dt><A NAME="24.10">24.10</A><dd> Entasse le bois, allume le feu, cuis bien la chair, assaisonne-la, et que les os soient br&ucirc;l&eacute;s.
<dt><A NAME="24.11">24.11</A><dd> Puis mets la chaudi&egrave;re vide sur les charbons, afin qu'elle s'&eacute;chauffe, que son airain devienne br&ucirc;lant, que sa souillure se fonde au dedans, et que sa rouille se consume.
<dt><A NAME="24.12">24.12</A><dd> Les efforts sont inutiles, la rouille dont elle est pleine ne se d&eacute;tache pas; la rouille ne s'en ira que par le feu.
<dt><A NAME="24.13">24.13</A><dd> Le crime est dans ta souillure; parce que j'ai voulu te purifier et que tu n'es pas devenue pure, tu ne seras plus purifi&eacute;e de ta souillure jusqu'&agrave; ce que j'aie assouvi sur toi ma fureur.
<dt><A NAME="24.14">24.14</A><dd> Moi, l'&Eacute;ternel, j'ai parl&eacute;; cela arrivera, et je l'ex&eacute;cuterai; je ne reculerai pas, et je n'aurai ni piti&eacute; ni repentir. On te jugera selon ta conduite et selon tes actions, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="24.15">24.15</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="24.16">24.16</A><dd> Fils de l'homme, voici, je t'enl&egrave;ve par une mort soudaine ce qui fait les d&eacute;lices de tes yeux. Tu ne te lamenteras point, tu ne pleureras point, et tes larmes ne couleront pas.
<dt><A NAME="24.17">24.17</A><dd> Soupire en silence, ne prends pas le deuil des morts, attache ton turban, mets ta chaussure &agrave; tes pieds, ne te couvre pas la barbe, et ne mange pas le pain des autres.
<dt><A NAME="24.18">24.18</A><dd> J'avais parl&eacute; au peuple le matin, et ma femme mourut le soir. Le lendemain matin, je fis ce qui m'avait &eacute;t&eacute; ordonn&eacute;.
<dt><A NAME="24.19">24.19</A><dd> Le peuple me dit: Ne nous expliqueras-tu pas ce que signifie pour nous ce que tu fais?
<dt><A NAME="24.20">24.20</A><dd> Je leur r&eacute;pondis: La parole de l'&Eacute;ternel m'a &eacute;t&eacute; adress&eacute;e, en ces mots:
<dt><A NAME="24.21">24.21</A><dd> Dis &agrave; la maison d'Isra&euml;l: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je vais profaner mon sanctuaire, l'orgueil de votre force, les d&eacute;lices de vos yeux, l'objet de votre amour; et vos fils et vos filles que vous avez laiss&eacute;s tomberont par l'&eacute;p&eacute;e.
<dt><A NAME="24.22">24.22</A><dd> Vous ferez alors comme j'ai fait. Vous ne vous couvrirez pas la barbe, vous ne mangerez pas le pain des autres,
<dt><A NAME="24.23">24.23</A><dd> vous aurez vos turbans sur la t&ecirc;te et vos chaussures aux pieds, vous ne vous lamenterez pas et vous ne pleurerez pas; mais vous serez frapp&eacute;s de langueur pour vos iniquit&eacute;s, et vous g&eacute;mirez entre vous. &Eacute;z&eacute;chiel sera pour vous un signe.
<dt><A NAME="24.24">24.24</A><dd> Vous ferez enti&egrave;rement comme il a fait. Et quand ces choses arriveront, vous saurez que je suis le Seigneur, l'&Eacute;ternel.
<dt><A NAME="24.25">24.25</A><dd> Et toi, fils de l'homme, le jour o&ugrave; je leur enl&egrave;verai ce qui fait leur force, leur joie et leur gloire, les d&eacute;lices de leurs yeux et l'objet de leur amour, leurs fils et leurs filles,
<dt><A NAME="24.26">24.26</A><dd> ce jour-l&agrave; un fuyard viendra vers toi pour l'annoncer &agrave; tes oreilles.
<dt><A NAME="24.27">24.27</A><dd> En ce jour, ta bouche s'ouvrira avec le fuyard, et tu parleras, tu ne seras plus muet; tu seras pour eux un signe, et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 25</h2>
<dl compact>
<dt><A NAME="25.1">25.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="25.2">25.2</A><dd> Fils de l'homme, tourne ta face vers les enfants d'Ammon, Et proph&eacute;tise contre eux!
<dt><A NAME="25.3">25.3</A><dd> Tu diras aux enfants d'Ammon: &Eacute;coutez la parole du Seigneur, de l'&Eacute;ternel! Ainsi parle le Seigneur, l'&Eacute;ternel: Parce que tu as dit: Ah! ah! Sur mon sanctuaire qui &eacute;tait profan&eacute;, Sur la terre d'Isra&euml;l qui &eacute;tait d&eacute;vast&eacute;e, Et sur la maison de Juda qui allait en captivit&eacute;,
<dt><A NAME="25.4">25.4</A><dd> Voici, je te donne en possession aux fils de l'Orient; Ils &eacute;tabliront au milieu de toi leurs enclos, Et ils y placeront leurs demeures; Ils mangeront tes fruits, Ils boiront ton lait.
<dt><A NAME="25.5">25.5</A><dd> Je ferai de Rabba un parc pour les chameaux, Et du pays des enfants d'Ammon un bercail pour les brebis. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="25.6">25.6</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: Parce que tu as battu des mains Et frapp&eacute; du pied, Parce que tu t'es r&eacute;joui d&eacute;daigneusement et du fond de l'&acirc;me Au sujet de la terre d'Isra&euml;l,
<dt><A NAME="25.7">25.7</A><dd> Voici, j'&eacute;tends ma main sur toi, Et je te livre en proie aux nations; Je t'extermine du milieu des peuples, Je te retranche du nombre des pays, Je te d&eacute;truis. Et tu sauras que je suis l'&Eacute;ternel.
<dt><A NAME="25.8">25.8</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Parce que Moab et S&eacute;ir ont dit: Voici, la maison de Juda est comme toutes les nations!
<dt><A NAME="25.9">25.9</A><dd> A cause de cela, voici, j'ouvre le territoire de Moab Du c&ocirc;t&eacute; des villes, de ses villes fronti&egrave;res, L'ornement du pays, Beth Jeschimoth, Baal Meon et Kirjatha&iuml;m,
<dt><A NAME="25.10">25.10</A><dd> Je l'ouvre aux fils de l'orient Qui marchent contre les enfants d'Ammon, Et je le leur donne en possession, Afin que les enfants d'Ammon ne soient plus compt&eacute;s parmi les nations.
<dt><A NAME="25.11">25.11</A><dd> J'exercerai mes jugements contre Moab. Et ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="25.12">25.12</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Parce qu'&Eacute;dom s'est livr&eacute; &agrave; la vengeance Envers la maison de Juda, Parce qu'il s'est rendu coupable Et s'est veng&eacute; d'elle,
<dt><A NAME="25.13">25.13</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: J'&eacute;tends ma main sur &Eacute;dom, J'en extermine les hommes et les b&ecirc;tes, J'en fais un d&eacute;sert, de Th&eacute;man &agrave; Dedan; Ils tomberont par l'&eacute;p&eacute;e.
<dt><A NAME="25.14">25.14</A><dd> J'exercerai ma vengeance sur &Eacute;dom Par la main de mon peuple d'Isra&euml;l; Il traitera &Eacute;dom selon ma col&egrave;re et ma fureur; Et ils reconna&icirc;tront ma vengeance, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="25.15">25.15</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Parce que les Philistins se sont livr&eacute;s &agrave; la vengeance, Parce qu'ils se sont veng&eacute;s d&eacute;daigneusement et du fond de l'&acirc;me, Voulant tout d&eacute;truire, dans leur haine &eacute;ternelle,
<dt><A NAME="25.16">25.16</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'&eacute;tends ma main sur les Philistins, J'extermine les K&eacute;r&eacute;thiens, Et je d&eacute;truis ce qui reste sur la c&ocirc;te de la mer.
<dt><A NAME="25.17">25.17</A><dd> J'exercerai sur eux de grandes vengeances, En les ch&acirc;tiant avec fureur. Et ils sauront que je suis l'&Eacute;ternel, Quand j'exercerai sur eux ma vengeance.
</dl compact>

<h2>Ez&eacute;chiel 26</h2>
<dl compact>
<dt><A NAME="26.1">26.1</A><dd> La onzi&egrave;me ann&eacute;e, le premier jour du mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="26.2">26.2</A><dd> Fils de l'homme, parce que Tyr a dit sur J&eacute;rusalem: Ah! ah! Elle est bris&eacute;e, la porte des peuples! On se tourne vers moi, Je me remplirai, elle est d&eacute;serte!
<dt><A NAME="26.3">26.3</A><dd> A cause de cela, ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, Tyr! Je ferai monter contre toi des nations nombreuses, Comme la mer fait monter ses flots.
<dt><A NAME="26.4">26.4</A><dd> Elles d&eacute;truiront les murs de Tyr, Elles abattront ses tours, Et j'en raclerai la poussi&egrave;re; Je ferai d'elle un rocher nu;
<dt><A NAME="26.5">26.5</A><dd> Elle sera dans la mer un lieu o&ugrave; l'on &eacute;tendra les filets; Car j'ai parl&eacute;, dit le Seigneur, l'&Eacute;ternel. Elle sera la proie des nations.
<dt><A NAME="26.6">26.6</A><dd> Ses filles sur son territoire Seront tu&eacute;es par l'&eacute;p&eacute;e. Et ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="26.7">26.7</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'am&egrave;ne du septentrion contre Tyr Nebucadnetsar, roi de Babylone, le roi des rois, avec des chevaux, des chars, des cavaliers, et une grande multitude de peuples.
<dt><A NAME="26.8">26.8</A><dd> Il tuera par l'&eacute;p&eacute;e tes filles sur ton territoire; il fera contre toi des retranchements, il &eacute;l&egrave;vera contre toi des terrasses, et il dressera contre toi le bouclier.
<dt><A NAME="26.9">26.9</A><dd> Il dirigera les coups de son b&eacute;lier contre tes murs, et il renversera tes tours avec ses machines.
<dt><A NAME="26.10">26.10</A><dd> La multitude de ses chevaux te couvrira de poussi&egrave;re; tes murs trembleront au bruit des cavaliers, des roues et des chars, lorsqu'il entrera dans tes portes comme on entre dans une ville conquise.
<dt><A NAME="26.11">26.11</A><dd> Il foulera toutes tes rues avec les sabots de ses chevaux, il tuera ton peuple par l'&eacute;p&eacute;e, et les monuments de ton orgueil tomberont &agrave; terre.
<dt><A NAME="26.12">26.12</A><dd> On enl&egrave;vera tes richesses, on pillera tes marchandises, on abattra tes murs, on renversera tes maisons de plaisance, et l'on jettera au milieu des eaux tes pierres, ton bois, et ta poussi&egrave;re.
<dt><A NAME="26.13">26.13</A><dd> Je ferai cesser le bruit de tes chants, et l'on n'entendra plus le son de tes harpes.
<dt><A NAME="26.14">26.14</A><dd> Je ferai de toi un rocher nu; tu seras un lieu o&ugrave; l'on &eacute;tendra les filets; tu ne seras plus reb&acirc;tie. Car moi, l'&Eacute;ternel, j'ai parl&eacute;, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="26.15">26.15</A><dd> Ainsi parle &agrave; Tyr le Seigneur, l'&Eacute;ternel: Au bruit de ta chute, Quand les mourants g&eacute;missent, Quand le carnage est dans ton sein, Les &icirc;les tremblent.
<dt><A NAME="26.16">26.16</A><dd> Tous les princes de la mer descendent de leurs tr&ocirc;nes, Ils &ocirc;tent leurs manteaux, Et quittent leurs v&ecirc;tements brod&eacute;s; Ils s'enveloppent de frayeur, et s'asseyent sur la terre; A chaque instant l'&eacute;pouvante les saisit, Et ils sont constern&eacute;s &agrave; cause de toi.
<dt><A NAME="26.17">26.17</A><dd> Ils prononcent sur toi une complainte, et te disent: Eh quoi! tu es d&eacute;truite, Toi que peuplaient ceux qui parcourent les mers, Ville c&eacute;l&egrave;bre, qui &eacute;tais puissante sur la mer! Elle est d&eacute;truite avec ses habitants, Qui inspiraient la terreur &agrave; tous ceux d'alentour!
<dt><A NAME="26.18">26.18</A><dd> Maintenant les &icirc;les tremblent au jour de ta chute, Les &icirc;les de la mer sont &eacute;pouvant&eacute;es de ta fin.
<dt><A NAME="26.19">26.19</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: Quand je ferai de toi une ville d&eacute;serte, Comme les villes qui n'ont point d'habitants, Quand je ferai monter contre toi l'ab&icirc;me, Et que les grandes eaux te couvriront,
<dt><A NAME="26.20">26.20</A><dd> Je te pr&eacute;cipiterai avec ceux qui sont descendus dans la fosse, Vers le peuple d'autrefois, Je te placerai dans les profondeurs de la terre, Dans les solitudes &eacute;ternelles, Pr&egrave;s de ceux qui sont descendus dans la fosse, Afin que tu ne sois plus habit&eacute;e; Et je r&eacute;serverai la gloire pour le pays des vivants.
<dt><A NAME="26.21">26.21</A><dd> Je te r&eacute;duirai au n&eacute;ant, et tu ne seras plus; On te cherchera, et l'on ne te trouvera plus jamais, Dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 27</h2>
<dl compact>
<dt><A NAME="27.1">27.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="27.2">27.2</A><dd> Et toi, fils de l'homme, Prononce sur Tyr une complainte!
<dt><A NAME="27.3">27.3</A><dd> Tu diras &agrave; Tyr: O toi qui es assise au bord de la mer, Et qui trafiques avec les peuples d'un grand nombre d'&icirc;les! Ainsi parle le Seigneur, l'&Eacute;ternel: Tyr, tu disais: Je suis parfaite en beaut&eacute;!
<dt><A NAME="27.4">27.4</A><dd> Ton territoire est au coeur des mers; Ceux qui t'ont b&acirc;tie t'ont rendue parfaite en beaut&eacute;.
<dt><A NAME="27.5">27.5</A><dd> Avec des cypr&egrave;s de Senir ils ont fait tous tes lambris; Ils ont pris des c&egrave;dres du Liban pour t'&eacute;lever un m&acirc;t;
<dt><A NAME="27.6">27.6</A><dd> Ils ont fabriqu&eacute; tes rames avec des ch&ecirc;nes de Basan, Et tes bancs avec de l'ivoire travaill&eacute; dans du buis, Et apport&eacute; des &icirc;les de Kittim.
<dt><A NAME="27.7">27.7</A><dd> Le fin lin d'&Eacute;gypte avec des broderies Te servait de voiles et de pavillon; Des &eacute;toffes teintes en bleu et en pourpre des &icirc;les d'&Eacute;lischa Formaient tes tentures.
<dt><A NAME="27.8">27.8</A><dd> Les habitants de Sidon et d'Arvad &eacute;taient tes rameurs, Et les plus experts du milieu de toi, &ocirc; Tyr, &eacute;taient tes pilotes.
<dt><A NAME="27.9">27.9</A><dd> Les anciens de Guebal et ses ouvriers habiles &eacute;taient chez toi, Pour r&eacute;parer tes fissures; Tous les navires de la mer et leurs mariniers &eacute;taient chez toi, Pour faire l'&eacute;change de tes marchandises.
<dt><A NAME="27.10">27.10</A><dd> Ceux de Perse, de Lud et de Puth, servaient dans ton arm&eacute;e, C'&eacute;taient des hommes de guerre; Ils suspendaient chez toi le bouclier et le casque, Ils te donnaient de la splendeur.
<dt><A NAME="27.11">27.11</A><dd> Les enfants d'Arvad et tes guerriers garnissaient tes murs, Et de vaillants hommes occupaient tes tours; Ils suspendaient leurs boucliers &agrave; tous tes murs, Ils rendaient ta beaut&eacute; parfaite.
<dt><A NAME="27.12">27.12</A><dd> Ceux de Tarsis trafiquaient avec toi, A cause de tous les biens que tu avais en abondance; D'argent, de fer, d'&eacute;tain et de plomb, Ils pourvoyaient tes march&eacute;s.
<dt><A NAME="27.13">27.13</A><dd> Javan, Tubal et M&eacute;schec trafiquaient avec toi; Ils donnaient des esclaves et des ustensiles d'airain En &eacute;change de tes marchandises.
<dt><A NAME="27.14">27.14</A><dd> Ceux de la maison de Togarma Pourvoyaient tes march&eacute;s de chevaux, de cavaliers et de mulets.
<dt><A NAME="27.15">27.15</A><dd> Les enfants de Dedan trafiquaient avec toi; Le commerce de beaucoup d'&icirc;les passait par tes mains; On te payait avec des cornes d'ivoire et de l'&eacute;b&egrave;ne.
<dt><A NAME="27.16">27.16</A><dd> La Syrie trafiquait avec toi, A cause du grand nombre de tes produits; D'escarboucles, de pourpre, de broderies, De byssus, de corail et de rubis, Elle pourvoyait tes march&eacute;s.
<dt><A NAME="27.17">27.17</A><dd> Juda et le pays d'Isra&euml;l trafiquaient avec toi; Ils donnaient le froment de Minnith, La p&acirc;tisserie, le miel, l'huile et le baume, En &eacute;change de tes marchandises.
<dt><A NAME="27.18">27.18</A><dd> Damas trafiquait avec toi, A cause du grand nombre de tes produits, A cause de tous les biens que tu avais en abondance; Elle te fournissait du vin de Helbon et de la laine blanche.
<dt><A NAME="27.19">27.19</A><dd> Vedan et Javan, depuis Uzal, Pourvoyaient tes march&eacute;s; Le fer travaill&eacute;, la casse et le roseau aromatique, &Eacute;taient &eacute;chang&eacute;s avec toi.
<dt><A NAME="27.20">27.20</A><dd> Dedan trafiquait avec toi En couvertures pour s'asseoir &agrave; cheval.
<dt><A NAME="27.21">27.21</A><dd> L'Arabie et tous les princes de K&eacute;dar trafiquaient avec toi, Et faisaient le commerce en agneaux, en b&eacute;liers et en boucs.
<dt><A NAME="27.22">27.22</A><dd> Les marchands de S&eacute;ba et de Raema trafiquaient avec toi; De tous les meilleurs aromates, De toute esp&egrave;ce de pierres pr&eacute;cieuses et d'or, Ils pourvoyaient tes march&eacute;s.
<dt><A NAME="27.23">27.23</A><dd> Charan, Cann&eacute; et &Eacute;den, Les marchands de S&eacute;ba, d'Assyrie, de Kilmad, Trafiquaient avec toi;
<dt><A NAME="27.24">27.24</A><dd> Ils trafiquaient avec toi en belles marchandises, En manteaux teints en bleu, en broderies, En riches &eacute;toffes contenues dans des coffres Attach&eacute;s avec des cordes, faits en bois de c&egrave;dre, Et amen&eacute;s sur tes march&eacute;s.
<dt><A NAME="27.25">27.25</A><dd> Les navires de Tarsis naviguaient pour ton commerce; Tu &eacute;tais au comble de la richesse et de la gloire, Au coeur des mers.
<dt><A NAME="27.26">27.26</A><dd> Tes rameurs t'ont fait voguer sur les grandes eaux: Un vent d'orient t'a bris&eacute;e au coeur des mers.
<dt><A NAME="27.27">27.27</A><dd> Tes richesses, tes march&eacute;s et tes marchandises, Tes mariniers et tes pilotes, Ceux qui r&eacute;parent tes fissures Et ceux qui s'occupent de ton commerce, Tous tes hommes de guerre qui sont chez toi Et toute la multitude qui est au milieu de toi Tomberont dans le coeur des mers, Au jour de ta chute.
<dt><A NAME="27.28">27.28</A><dd> Aux cris de tes pilotes, Les plages d'alentour trembleront;
<dt><A NAME="27.29">27.29</A><dd> Et tous ceux qui manient la rame descendront de leurs navires, Les mariniers, tous les pilotes de la mer. Ils se tiendront sur la terre;
<dt><A NAME="27.30">27.30</A><dd> Ils feront entendre leurs voix sur toi, Et pousseront des cris amers; Ils jetteront de la poussi&egrave;re sur leurs t&ecirc;tes Et se rouleront dans la cendre;
<dt><A NAME="27.31">27.31</A><dd> Ils se raseront la t&ecirc;te &agrave; cause de toi, Ils se rev&ecirc;tiront de sacs, Et ils pleureront sur toi dans l'amertume de leur &acirc;me, Avec une vive affliction.
<dt><A NAME="27.32">27.32</A><dd> Dans leur douleur, ils diront une complainte sur toi, Ils se lamenteront sur toi: Qui &eacute;tait comme Tyr, Comme cette ville d&eacute;truite au milieu de la mer?
<dt><A NAME="27.33">27.33</A><dd> Quand tes produits sortaient des mers, Tu rassasiais un grand nombre de peuples; Par l'abondance de tes biens et de tes marchandises, Tu enrichissais les rois de la terre.
<dt><A NAME="27.34">27.34</A><dd> Et quand tu as &eacute;t&eacute; bris&eacute;e par les mers, Quand tu as disparu dans les profondeurs des eaux, Tes marchandises et toute ta multitude Sont tomb&eacute;es avec toi.
<dt><A NAME="27.35">27.35</A><dd> Tous les habitants des &icirc;les sont dans la stupeur &agrave; cause de toi, Leurs rois sont saisis d'&eacute;pouvante, Leur visage est boulevers&eacute;.
<dt><A NAME="27.36">27.36</A><dd> Les marchands parmi les peuples sifflent sur toi; Tu es r&eacute;duite au n&eacute;ant, tu ne seras plus &agrave; jamais!
</dl compact>

<h2>Ez&eacute;chiel 28</h2>
<dl compact>
<dt><A NAME="28.1">28.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="28.2">28.2</A><dd> Fils de l'homme, dis au prince de Tyr: Ainsi parle le Seigneur, l'&Eacute;ternel: Ton coeur s'est &eacute;lev&eacute;, et tu as dit: Je suis Dieu, Je suis assis sur le si&egrave;ge de Dieu, au sein des mers! Toi, tu es homme et non Dieu, Et tu prends ta volont&eacute; pour la volont&eacute; de Dieu.
<dt><A NAME="28.3">28.3</A><dd> Voici, tu es plus sage que Daniel, Rien de secret n'est cach&eacute; pour toi;
<dt><A NAME="28.4">28.4</A><dd> Par ta sagesse et par ton intelligence Tu t'es acquis des richesses, Tu as amass&eacute; de l'or et de l'argent Dans tes tr&eacute;sors;
<dt><A NAME="28.5">28.5</A><dd> Par ta grande sagesse et par ton commerce Tu as accru tes richesses, Et par tes richesses ton coeur s'est &eacute;lev&eacute;.
<dt><A NAME="28.6">28.6</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce que tu prends ta volont&eacute; pour la volont&eacute; de Dieu,
<dt><A NAME="28.7">28.7</A><dd> Voici, je ferai venir contre toi des &eacute;trangers, Les plus violents d'entre les peuples; Ils tireront l'&eacute;p&eacute;e contre ton &eacute;clatante sagesse, Et ils souilleront ta beaut&eacute;.
<dt><A NAME="28.8">28.8</A><dd> Ils te pr&eacute;cipiteront dans la fosse, Et tu mourras comme ceux qui tombent perc&eacute;s de coups, Au milieu des mers.
<dt><A NAME="28.9">28.9</A><dd> En face de ton meurtrier, diras-tu: Je suis Dieu? Tu seras homme et non Dieu Sous la main de celui qui te tuera.
<dt><A NAME="28.10">28.10</A><dd> Tu mourras de la mort des incirconcis, Par la main des &eacute;trangers. Car moi, j'ai parl&eacute;, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="28.11">28.11</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="28.12">28.12</A><dd> Fils de l'homme, Prononce une complainte sur le roi de Tyr! Tu lui diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Tu mettais le sceau &agrave; la perfection, Tu &eacute;tais plein de sagesse, parfait en beaut&eacute;.
<dt><A NAME="28.13">28.13</A><dd> Tu &eacute;tais en &Eacute;den, le jardin de Dieu; Tu &eacute;tais couvert de toute esp&egrave;ce de pierres pr&eacute;cieuses, De sardoine, de topaze, de diamant, De chrysolithe, d'onyx, de jaspe, De saphir, d'escarboucle, d'&eacute;meraude, et d'or; Tes tambourins et tes fl&ucirc;tes &eacute;taient &agrave; ton service, Pr&eacute;par&eacute;s pour le jour o&ugrave; tu fus cr&eacute;&eacute;.
<dt><A NAME="28.14">28.14</A><dd> Tu &eacute;tais un ch&eacute;rubin protecteur, aux ailes d&eacute;ploy&eacute;es; Je t'avais plac&eacute; et tu &eacute;tais sur la sainte montagne de Dieu; Tu marchais au milieu des pierres &eacute;tincelantes.
<dt><A NAME="28.15">28.15</A><dd> Tu as &eacute;t&eacute; int&egrave;gre dans tes voies, Depuis le jour o&ugrave; tu fus cr&eacute;&eacute; Jusqu'&agrave; celui o&ugrave; l'iniquit&eacute; a &eacute;t&eacute; trouv&eacute;e chez toi.
<dt><A NAME="28.16">28.16</A><dd> Par la grandeur de ton commerce Tu as &eacute;t&eacute; rempli de violence, et tu as p&eacute;ch&eacute;; Je te pr&eacute;cipite de la montagne de Dieu, Et je te fais dispara&icirc;tre, ch&eacute;rubin protecteur, Du milieu des pierres &eacute;tincelantes.
<dt><A NAME="28.17">28.17</A><dd> Ton coeur s'est &eacute;lev&eacute; &agrave; cause de ta beaut&eacute;, Tu as corrompu ta sagesse par ton &eacute;clat; Je te jette par terre, Je te livre en spectacle aux rois.
<dt><A NAME="28.18">28.18</A><dd> Par la multitude de tes iniquit&eacute;s, Par l'injustice de ton commerce, Tu as profan&eacute; tes sanctuaires; Je fais sortir du milieu de toi un feu qui te d&eacute;vore, Je te r&eacute;duis en cendre sur la terre, Aux yeux de tous ceux qui te regardent.
<dt><A NAME="28.19">28.19</A><dd> Tous ceux qui te connaissent parmi les peuples Sont dans la stupeur &agrave; cause de toi; Tu es r&eacute;duit au n&eacute;ant, tu ne seras plus &agrave; jamais!
<dt><A NAME="28.20">28.20</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="28.21">28.21</A><dd> Fils de l'homme, tourne ta face vers Sidon, Et proph&eacute;tise contre elle!
<dt><A NAME="28.22">28.22</A><dd> Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, Sidon! Je serai glorifi&eacute; au milieu de toi; Et ils sauront que je suis l'&Eacute;ternel, Quand j'exercerai mes jugements contre elle, Quand je manifesterai ma saintet&eacute; au milieu d'elle.
<dt><A NAME="28.23">28.23</A><dd> J'enverrai la peste dans son sein, Je ferai couler le sang dans ses rues; Les morts tomberont au milieu d'elle Par l'&eacute;p&eacute;e qui de toutes parts viendra la frapper. Et ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="28.24">28.24</A><dd> Alors elle ne sera plus pour la maison d'Isra&euml;l Une &eacute;pine qui blesse, une ronce d&eacute;chirante, Parmi tous ceux qui l'entourent et qui la m&eacute;prisent. Et ils sauront que je suis le Seigneur, l'&Eacute;ternel.
<dt><A NAME="28.25">28.25</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Lorsque je rassemblerai la maison d'Isra&euml;l du milieu des peuples o&ugrave; elle est dispers&eacute;e, je manifesterai en elle ma saintet&eacute; aux yeux des nations, et ils habiteront leur pays que j'ai donn&eacute; &agrave; mon serviteur Jacob.
<dt><A NAME="28.26">28.26</A><dd> Ils y habiteront en s&eacute;curit&eacute;, et ils b&acirc;tiront des maisons et planteront des vignes; ils y habiteront en s&eacute;curit&eacute;, quand j'exercerai mes jugements contre tous ceux qui les entourent et qui les m&eacute;prisent. Et ils sauront que je suis l'&Eacute;ternel, leur Dieu.
</dl compact>

<h2>Ez&eacute;chiel 29</h2>
<dl compact>
<dt><A NAME="29.1">29.1</A><dd> La dixi&egrave;me ann&eacute;e, le douzi&egrave;me jour du dixi&egrave;me mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="29.2">29.2</A><dd> Fils de l'homme, tourne ta face vers Pharaon, roi d'&Eacute;gypte, Et proph&eacute;tise contre lui et contre toute l'&Eacute;gypte!
<dt><A NAME="29.3">29.3</A><dd> Parle, et tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, Pharaon, roi d'&Eacute;gypte, Grand crocodile, qui te couches au milieu de tes fleuves, Et qui dis: Mon fleuve est &agrave; moi, c'est moi qui l'ai fait!
<dt><A NAME="29.4">29.4</A><dd> Je mettrai une boucle &agrave; tes m&acirc;choires, J'attacherai &agrave; tes &eacute;cailles les poissons de tes fleuves, Et je te tirerai du milieu de tes fleuves, Avec tous les poissons qui s'y trouvent Et qui seront attach&eacute;s &agrave; tes &eacute;cailles.
<dt><A NAME="29.5">29.5</A><dd> Je te jetterai dans le d&eacute;sert, Toi et tous les poissons de tes fleuves. Tu tomberas sur la face des champs, Tu ne seras ni relev&eacute; ni ramass&eacute;; Aux b&ecirc;tes de la terre et aux oiseaux du ciel Je te donnerai pour p&acirc;ture.
<dt><A NAME="29.6">29.6</A><dd> Et tous les habitants de l'&Eacute;gypte sauront que je suis l'&Eacute;ternel, Parce qu'ils ont &eacute;t&eacute; un soutien de roseau pour la maison d'Isra&euml;l.
<dt><A NAME="29.7">29.7</A><dd> Lorsqu'ils t'ont pris dans la main, tu t'es rompu, Et tu leur as d&eacute;chir&eacute; toute l'&eacute;paule; Lorsqu'ils se sont appuy&eacute;s sur toi, tu t'es bris&eacute;, Et tu as rendu leurs reins immobiles.
<dt><A NAME="29.8">29.8</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je ferai venir contre toi l'&eacute;p&eacute;e, Et j'exterminerai du milieu de toi les hommes et les b&ecirc;tes.
<dt><A NAME="29.9">29.9</A><dd> Le pays d'&Eacute;gypte deviendra une solitude et un d&eacute;sert. Et ils sauront que je suis l'&Eacute;ternel, Parce qu'il a dit: Le fleuve est &agrave; moi, c'est moi qui l'ai fait!
<dt><A NAME="29.10">29.10</A><dd> C'est pourquoi voici, j'en veux &agrave; toi et &agrave; tes fleuves, Et je ferai du pays d'&Eacute;gypte un d&eacute;sert et une solitude, Depuis Migdol jusqu'&agrave; Sy&egrave;ne et aux fronti&egrave;res de l'&Eacute;thiopie.
<dt><A NAME="29.11">29.11</A><dd> Nul pied d'homme n'y passera, Nul pied d'animal n'y passera, Et il restera quarante ans sans &ecirc;tre habit&eacute;.
<dt><A NAME="29.12">29.12</A><dd> Je ferai du pays d'&Eacute;gypte une solitude entre les pays d&eacute;vast&eacute;s, Et ses villes seront d&eacute;sertes entre les villes d&eacute;sertes, Pendant quarante ans. Je r&eacute;pandrai les &Eacute;gyptiens parmi les nations, Je les disperserai en divers pays.
<dt><A NAME="29.13">29.13</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Au bout de quarante ans je rassemblerai les &Eacute;gyptiens Du milieu des peuples o&ugrave; ils auront &eacute;t&eacute; dispers&eacute;s.
<dt><A NAME="29.14">29.14</A><dd> Je ram&egrave;nerai les captifs de l'&Eacute;gypte, Je les ram&egrave;nerai dans le pays de Pathros, Dans le pays de leur origine, Et l&agrave; ils formeront un faible royaume.
<dt><A NAME="29.15">29.15</A><dd> Ce sera le moindre des royaumes, Et il ne s'&eacute;l&egrave;vera plus au-dessus des nations, Je les diminuerai, afin qu'ils ne dominent pas sur les nations.
<dt><A NAME="29.16">29.16</A><dd> Ce royaume ne sera plus pour la maison d'Isra&euml;l un sujet de confiance; Il lui rappellera son iniquit&eacute;, quand elle se tournait vers eux. Et ils sauront que je suis le Seigneur, l'&Eacute;ternel.
<dt><A NAME="29.17">29.17</A><dd> La vingt-septi&egrave;me ann&eacute;e, le premier jour du premier mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="29.18">29.18</A><dd> Fils de l'homme, Nebucadnetsar, roi de Babylone, A fait faire &agrave; son arm&eacute;e un service p&eacute;nible contre Tyr; Toutes les t&ecirc;tes sont chauves, toutes les &eacute;paules sont &eacute;corch&eacute;es; Et il n'a retir&eacute; de Tyr aucun salaire, ni lui, ni son arm&eacute;e, Pour le service qu'il a fait contre elle.
<dt><A NAME="29.19">29.19</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je donne &agrave; Nebucadnetsar, roi de Babylone, Le pays d'&Eacute;gypte; Il en emportera les richesses, Il en prendra les d&eacute;pouilles, Il en pillera le butin; Ce sera un salaire pour son arm&eacute;e.
<dt><A NAME="29.20">29.20</A><dd> Pour prix du service qu'il a fait contre Tyr, Je lui donne le pays d'&Eacute;gypte; Car ils ont travaill&eacute; pour moi, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="29.21">29.21</A><dd> En ce jour-l&agrave;, je donnerai de la force &agrave; la maison d'Isra&euml;l, Et je t'ouvrirai la bouche au milieu d'eux; Et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 30</h2>
<dl compact>
<dt><A NAME="30.1">30.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="30.2">30.2</A><dd> Fils de l'homme, proph&eacute;tise, et dis: Ainsi parle le Seigneur, l'&Eacute;ternel: G&eacute;missez!... Malheureux jour!
<dt><A NAME="30.3">30.3</A><dd> Car le jour approche, le jour de l'&Eacute;ternel approche, Jour t&eacute;n&eacute;breux: ce sera le temps des nations.
<dt><A NAME="30.4">30.4</A><dd> L'&eacute;p&eacute;e fondra sur l'&Eacute;gypte, Et l'&eacute;pouvante sera dans l'&Eacute;thiopie, Quand les morts tomberont en &Eacute;gypte, Quand on enl&egrave;vera ses richesses, Et que ses fondements seront renvers&eacute;s.
<dt><A NAME="30.5">30.5</A><dd> L'&Eacute;thiopie, Puth, Lud, toute l'Arabie, Cub, Et les fils du pays alli&eacute;, Tomberont avec eux par l'&eacute;p&eacute;e.
<dt><A NAME="30.6">30.6</A><dd> Ainsi parle l'&Eacute;ternel: Ils tomberont, les soutiens de l'&Eacute;gypte, Et l'orgueil de sa force p&eacute;rira; De Migdol &agrave; Sy&egrave;ne ils tomberont par l'&eacute;p&eacute;e, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="30.7">30.7</A><dd> Ils seront d&eacute;vast&eacute;s entre les pays d&eacute;vast&eacute;s, Et ses villes seront entre les villes d&eacute;sertes.
<dt><A NAME="30.8">30.8</A><dd> Et ils sauront que je suis l'&Eacute;ternel, Quand je mettrai le feu dans l'&Eacute;gypte, Et que tous ses soutiens seront bris&eacute;s.
<dt><A NAME="30.9">30.9</A><dd> En ce jour-l&agrave;, des messagers iront de ma part sur des navires Troubler l'&Eacute;thiopie dans sa s&eacute;curit&eacute;; Et l'&eacute;pouvante sera parmi eux au jour de l'&Eacute;gypte, Car voici, ces choses arrivent!
<dt><A NAME="30.10">30.10</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Je ferai dispara&icirc;tre la multitude de l'&Eacute;gypte, Par la main de Nebucadnetsar, roi de Babylone.
<dt><A NAME="30.11">30.11</A><dd> Lui et son peuple avec lui, Le plus violent d'entre les peuples, Seront envoy&eacute;s pour d&eacute;truire le pays; Ils tireront l'&eacute;p&eacute;e contre l'&Eacute;gypte, Et rempliront le pays de morts.
<dt><A NAME="30.12">30.12</A><dd> Je mettrai les canaux &agrave; sec, Je livrerai le pays entre les mains des m&eacute;chants; Je ravagerai le pays et ce qu'il renferme, par la main des &eacute;trangers. Moi, l'&Eacute;ternel, j'ai parl&eacute;.
<dt><A NAME="30.13">30.13</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: J'an&eacute;antirai les idoles, Et j'&ocirc;terai de Noph les vains simulacres; Il n'y aura plus de prince du pays d'&Eacute;gypte, Et je r&eacute;pandrai la terreur dans le pays d'&Eacute;gypte.
<dt><A NAME="30.14">30.14</A><dd> Je d&eacute;vasterai Pathros, Je mettrai le feu &agrave; Tsoan, Et j'exercerai mes jugements sur No.
<dt><A NAME="30.15">30.15</A><dd> Je r&eacute;pandrai ma fureur sur Sin, la forteresse de l'&Eacute;gypte, Et j'exterminerai la multitude de No.
<dt><A NAME="30.16">30.16</A><dd> Je mettrai le feu dans l'&Eacute;gypte; Sin sera saisie d'angoisse, No sera ouverte par la br&egrave;che, Et Noph conquise en plein jour par les ennemis.
<dt><A NAME="30.17">30.17</A><dd> Les jeunes hommes d'On et de Pi B&eacute;seth tomberont par l'&eacute;p&eacute;e, Et ces villes iront en captivit&eacute;.
<dt><A NAME="30.18">30.18</A><dd> A Tachpan&egrave;s le jour s'obscurcira, Quand j'y briserai le joug de l'&Eacute;ternel, Et que l'orgueil de sa force y prendra fin; Un nuage couvrira Tachpan&egrave;s, Et ses filles iront en captivit&eacute;.
<dt><A NAME="30.19">30.19</A><dd> J'exercerai mes jugements sur l'&Eacute;gypte, Et ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="30.20">30.20</A><dd> La onzi&egrave;me ann&eacute;e, le septi&egrave;me jour du premier mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="30.21">30.21</A><dd> Fils de l'homme, j'ai rompu le bras de Pharaon, roi d'&Eacute;gypte; Et voici, on ne l'a point pans&eacute; pour le gu&eacute;rir, On ne l'a point envelopp&eacute; d'un bandage Pour le lier et le raffermir, Afin qu'il puisse manier l'&eacute;p&eacute;e.
<dt><A NAME="30.22">30.22</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; Pharaon, roi d'&Eacute;gypte, Et je lui romprai les bras, Celui qui est en bon &eacute;tat et celui qui est cass&eacute;. Et je ferai tomber l'&eacute;p&eacute;e de sa main.
<dt><A NAME="30.23">30.23</A><dd> Je r&eacute;pandrai les &Eacute;gyptiens parmi les nations, Je les disperserai en divers pays.
<dt><A NAME="30.24">30.24</A><dd> Je fortifierai les bras du roi de Babylone, Et je mettrai mon &eacute;p&eacute;e dans sa main; Je romprai les bras de Pharaon, Et il g&eacute;mira devant lui comme g&eacute;missent les mourants.
<dt><A NAME="30.25">30.25</A><dd> Je fortifierai les bras du roi de Babylone, Et les bras de Pharaon tomberont. Et ils sauront que je suis l'&Eacute;ternel, Quand je mettrai mon &eacute;p&eacute;e dans la main du roi de Babylone, Et qu'il la tournera contre le pays d'&Eacute;gypte.
<dt><A NAME="30.26">30.26</A><dd> Je r&eacute;pandrai les &Eacute;gyptiens parmi les nations, Je les disperserai en divers pays, Et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 31</h2>
<dl compact>
<dt><A NAME="31.1">31.1</A><dd> La onzi&egrave;me ann&eacute;e, le premier jour du troisi&egrave;me mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="31.2">31.2</A><dd> Fils de l'homme, dis &agrave; Pharaon, roi d'&Eacute;gypte, et &agrave; sa multitude: A qui ressembles-tu dans ta grandeur?
<dt><A NAME="31.3">31.3</A><dd> Voici, l'Assyrie &eacute;tait un c&egrave;dre du Liban; Ses branches &eacute;taient belles, Son feuillage &eacute;tait touffu, sa tige &eacute;lev&eacute;e, Et sa cime s'&eacute;lan&ccedil;ait au milieu d'&eacute;pais rameaux.
<dt><A NAME="31.4">31.4</A><dd> Les eaux l'avaient fait cro&icirc;tre, L'ab&icirc;me l'avait fait pousser en hauteur; Des fleuves coulaient autour du lieu o&ugrave; il &eacute;tait plant&eacute;, Et envoyaient leurs canaux &agrave; tous les arbres des champs.
<dt><A NAME="31.5">31.5</A><dd> C'est pourquoi sa tige s'&eacute;levait au-dessus de tous les arbres des champs, Ses branches avaient multipli&eacute;, ses rameaux s'&eacute;tendaient, Par l'abondance des eaux qui l'avaient fait pousser.
<dt><A NAME="31.6">31.6</A><dd> Tous les oiseaux du ciel nichaient dans ses branches, Toutes les b&ecirc;tes des champs faisaient leurs petits sous ses rameaux, Et de nombreuses nations habitaient toutes &agrave; son ombre.
<dt><A NAME="31.7">31.7</A><dd> Il &eacute;tait beau par sa grandeur, par l'&eacute;tendue de ses branches, Car ses racines plongeaient dans des eaux abondantes.
<dt><A NAME="31.8">31.8</A><dd> Les c&egrave;dres du jardin de Dieu ne le surpassaient point, Les cypr&egrave;s n'&eacute;galaient point ses branches, Et les platanes n'&eacute;taient point comme ses rameaux; Aucun arbre du jardin de Dieu ne lui &eacute;tait comparable en beaut&eacute;.
<dt><A NAME="31.9">31.9</A><dd> Je l'avais embelli par la multitude de ses branches, Et tous les arbres d'&Eacute;den, dans le jardin de Dieu, lui portaient envie.
<dt><A NAME="31.10">31.10</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Parce qu'il avait une tige &eacute;lev&eacute;e, Parce qu'il lan&ccedil;ait sa cime au milieu d'&eacute;pais rameaux, Et que son coeur &eacute;tait fier de sa hauteur,
<dt><A NAME="31.11">31.11</A><dd> Je l'ai livr&eacute; entre les mains du h&eacute;ros des nations, Qui le traitera selon sa m&eacute;chancet&eacute;; je l'ai chass&eacute;.
<dt><A NAME="31.12">31.12</A><dd> Des &eacute;trangers, les plus violents des peuples, l'ont abattu et rejet&eacute;; Ses branches sont tomb&eacute;es dans les montagnes et dans toutes les vall&eacute;es. Ses rameaux se sont bris&eacute;s dans tous les ravins du pays; Et tous les peuples de la terre se sont retir&eacute;s de son ombre, Et l'ont abandonn&eacute;.
<dt><A NAME="31.13">31.13</A><dd> Sur ses d&eacute;bris sont venus se poser tous les oiseaux du ciel, Et toutes les b&ecirc;tes des champs ont fait leur g&icirc;te parmi ses rameaux,
<dt><A NAME="31.14">31.14</A><dd> Afin que tous les arbres pr&egrave;s des eaux n'&eacute;l&egrave;vent plus leur tige, Et qu'ils ne lancent plus leur cime au milieu d'&eacute;pais rameaux, Afin que tous les ch&ecirc;nes arros&eacute;s d'eau ne gardent plus leur hauteur; Car tous sont livr&eacute;s &agrave; la mort, aux profondeurs de la terre, Parmi les enfants des hommes, Avec ceux qui descendent dans la fosse.
<dt><A NAME="31.15">31.15</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Le jour o&ugrave; il est descendu dans le s&eacute;jour des morts, J'ai r&eacute;pandu le deuil, j'ai couvert l'ab&icirc;me &agrave; cause de lui, Et j'en ai retenu les fleuves; Les grandes eaux ont &eacute;t&eacute; arr&ecirc;t&eacute;es; J'ai rendu le Liban triste &agrave; cause de lui, Et tous les arbres des champs ont &eacute;t&eacute; dess&eacute;ch&eacute;s.
<dt><A NAME="31.16">31.16</A><dd> Par le bruit de sa chute j'ai fait trembler les nations, Quand je l'ai pr&eacute;cipit&eacute; dans le s&eacute;jour des morts, Avec ceux qui descendent dans la fosse; Tous les arbres d'&Eacute;den ont &eacute;t&eacute; consol&eacute;s dans les profondeurs de la terre, Les plus beaux et les meilleurs du Liban, Tous arros&eacute;s par les eaux.
<dt><A NAME="31.17">31.17</A><dd> Eux aussi sont descendus avec lui dans le s&eacute;jour des morts, Vers ceux qui ont p&eacute;ri par l'&eacute;p&eacute;e; Ils &eacute;taient son bras et ils habitaient &agrave; son ombre parmi les nations.
<dt><A NAME="31.18">31.18</A><dd> A qui ressembles-tu ainsi en gloire et en grandeur Parmi les arbres d'&Eacute;den? Tu seras pr&eacute;cipit&eacute; avec les arbres d'&Eacute;den Dans les profondeurs de la terre, Tu seras couch&eacute; au milieu des incirconcis, Avec ceux qui ont p&eacute;ri par l'&eacute;p&eacute;e. Voil&agrave; Pharaon et toute sa multitude! Dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 32</h2>
<dl compact>
<dt><A NAME="32.1">32.1</A><dd> La douzi&egrave;me ann&eacute;e, le premier jour du douzi&egrave;me mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="32.2">32.2</A><dd> Fils de l'homme, Prononce une complainte sur Pharaon, roi d'&Eacute;gypte! Tu lui diras: Tu ressemblais &agrave; un lionceau parmi les nations; Tu &eacute;tais comme un crocodile dans les mers, Tu t'&eacute;lan&ccedil;ais dans tes fleuves, Tu troublais les eaux avec tes pieds, Tu agitais leurs flots.
<dt><A NAME="32.3">32.3</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: J'&eacute;tendrai sur toi mon rets, Dans une foule nombreuse de peuples, Et ils te tireront dans mon filet.
<dt><A NAME="32.4">32.4</A><dd> Je te laisserai &agrave; terre, Je te jetterai sur la face des champs; Je ferai reposer sur toi tous les oiseaux du ciel, Et je rassasierai de toi les b&ecirc;tes de toute la terre.
<dt><A NAME="32.5">32.5</A><dd> Je mettrai ta chair sur les montagnes, Et je remplirai les vall&eacute;es de tes d&eacute;bris;
<dt><A NAME="32.6">32.6</A><dd> J'arroserai de ton sang le pays o&ugrave; tu nages, Jusqu'aux montagnes, Et les ravins seront remplis de toi.
<dt><A NAME="32.7">32.7</A><dd> Quand je t'&eacute;teindrai, je voilerai les cieux Et j'obscurcirai leurs &eacute;toiles, Je couvrirai le soleil de nuages, Et la lune ne donnera plus sa lumi&egrave;re.
<dt><A NAME="32.8">32.8</A><dd> J'obscurcirai &agrave; cause de toi tous les luminaires des cieux, Et je r&eacute;pandrai les t&eacute;n&egrave;bres sur ton pays, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="32.9">32.9</A><dd> J'affligerai le coeur de beaucoup de peuples, Quand j'annoncerai ta ruine parmi les nations A des pays que tu ne connaissais pas.
<dt><A NAME="32.10">32.10</A><dd> Je frapperai de stupeur beaucoup de peuples &agrave; cause de toi, Et leurs rois seront saisis d'&eacute;pouvante &agrave; cause de toi, Quand j'agiterai mon &eacute;p&eacute;e devant leur face; Ils trembleront &agrave; tout instant chacun pour sa vie, Au jour de ta chute.
<dt><A NAME="32.11">32.11</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: L'&eacute;p&eacute;e du roi de Babylone fondra sur toi.
<dt><A NAME="32.12">32.12</A><dd> Je ferai tomber ta multitude par l'&eacute;p&eacute;e de vaillants hommes, Tous les plus violents d'entre les peuples; Ils an&eacute;antiront l'orgueil de l'&Eacute;gypte, Et toute sa multitude sera d&eacute;truite.
<dt><A NAME="32.13">32.13</A><dd> Je ferai p&eacute;rir tout son b&eacute;tail pr&egrave;s des grandes eaux; Le pied de l'homme ne les troublera plus, Le sabot des animaux ne les troublera plus.
<dt><A NAME="32.14">32.14</A><dd> Alors je calmerai ses eaux, Et je ferai couler ses fleuves comme l'huile, Dit le Seigneur, l'&Eacute;ternel
<dt><A NAME="32.15">32.15</A><dd> Quand je ferai du pays d'&Eacute;gypte une solitude, Et que le pays sera d&eacute;pouill&eacute; de tout ce qu'il contient, Quand je frapperai tous ceux qui l'habitent, Ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="32.16">32.16</A><dd> C'est l&agrave; une complainte, et on la dira; Les filles des nations diront cette complainte; Elles la prononceront sur l'&Eacute;gypte et sur toute sa multitude, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="32.17">32.17</A><dd> La douzi&egrave;me ann&eacute;e, le quinzi&egrave;me jour du mois, la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="32.18">32.18</A><dd> Fils de l'homme, Lamente-toi sur la multitude d'&Eacute;gypte, et pr&eacute;cipite-la, Elle et les filles des nations puissantes, Dans les profondeurs de la terre, Avec ceux qui descendent dans la fosse!
<dt><A NAME="32.19">32.19</A><dd> Qui surpasses-tu en beaut&eacute;? Descends, et couche-toi avec les incirconcis!
<dt><A NAME="32.20">32.20</A><dd> Ils tomberont au milieu de ceux qui sont morts par l'&eacute;p&eacute;e. Le glaive est donn&eacute;: Entra&icirc;nez l'&Eacute;gypte et toute sa multitude!
<dt><A NAME="32.21">32.21</A><dd> Les puissants h&eacute;ros lui adresseront la parole Au sein du s&eacute;jour des morts, Avec ceux qui &eacute;taient ses soutiens. Ils sont descendus, ils sont couch&eacute;s, les incirconcis, Tu&eacute;s par l'&eacute;p&eacute;e.
<dt><A NAME="32.22">32.22</A><dd> L&agrave; est l'Assyrien, avec toute sa multitude, Et ses s&eacute;pulcres sont autour de lui; Tous sont morts, sont tomb&eacute;s par l'&eacute;p&eacute;e.
<dt><A NAME="32.23">32.23</A><dd> Ses s&eacute;pulcres sont dans les profondeurs de la fosse, Et sa multitude est autour de son s&eacute;pulcre; Tous sont morts, sont tomb&eacute;s par l'&eacute;p&eacute;e; Eux qui r&eacute;pandaient la terreur dans le pays des vivants.
<dt><A NAME="32.24">32.24</A><dd> L&agrave; est &Eacute;lam, avec toute sa multitude, Autour est son s&eacute;pulcre; Tous sont morts, sont tomb&eacute;s par l'&eacute;p&eacute;e; Ils sont descendus incirconcis dans les profondeurs de la terre, Eux qui r&eacute;pandaient la terreur dans le pays des vivants, Et ils ont port&eacute; leur ignominie vers ceux qui descendent dans la fosse.
<dt><A NAME="32.25">32.25</A><dd> On a fait sa couche parmi les morts avec toute sa multitude, Et ses s&eacute;pulcres sont autour de lui; Tous ces incirconcis sont morts par l'&eacute;p&eacute;e, Car ils r&eacute;pandaient la terreur dans le pays des vivants, Et ils ont port&eacute; leur ignominie vers ceux qui descendent dans la fosse; Ils ont &eacute;t&eacute; plac&eacute;s parmi les morts.
<dt><A NAME="32.26">32.26</A><dd> L&agrave; sont M&eacute;schec, Tubal, et toute leur multitude, Et leurs s&eacute;pulcres sont autour d'eux; Tous ces incirconcis sont morts par l'&eacute;p&eacute;e, Car ils r&eacute;pandaient la terreur dans le pays des vivants.
<dt><A NAME="32.27">32.27</A><dd> Ils ne sont pas couch&eacute;s avec les h&eacute;ros, Ceux qui sont tomb&eacute;s d'entre les incirconcis; Ils sont descendus au s&eacute;jour des morts avec leurs armes de guerre, Ils ont mis leurs &eacute;p&eacute;es sous leurs t&ecirc;tes, Et leurs iniquit&eacute;s ont &eacute;t&eacute; sur leurs ossements; Car ils &eacute;taient la terreur des h&eacute;ros dans le pays des vivants.
<dt><A NAME="32.28">32.28</A><dd> Toi aussi, tu seras bris&eacute; au milieu des incirconcis; Tu seras couch&eacute; avec ceux qui sont morts par l'&eacute;p&eacute;e.
<dt><A NAME="32.29">32.29</A><dd> L&agrave; sont &Eacute;dom, ses rois et tous ses princes, Qui, malgr&eacute; leur vaillance, ont &eacute;t&eacute; plac&eacute;s Avec ceux qui sont morts par l'&eacute;p&eacute;e; Ils sont couch&eacute;s avec les incirconcis, Avec ceux qui descendent dans la fosse.
<dt><A NAME="32.30">32.30</A><dd> L&agrave; sont tous les princes du septentrion, et tous les Sidoniens, Qui sont descendus vers les morts, Confus, malgr&eacute; la terreur qu'inspirait leur vaillance; Ces incirconcis sont couch&eacute;s avec ceux qui sont morts par l'&eacute;p&eacute;e, Et ils ont port&eacute; leur ignominie vers ceux qui descendent dans la fosse.
<dt><A NAME="32.31">32.31</A><dd> Pharaon les verra, Et il se consolera au sujet de toute sa multitude, Des siens qui sont morts par l'&eacute;p&eacute;e et de toute son arm&eacute;e, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="32.32">32.32</A><dd> Car je r&eacute;pandrai ma terreur dans le pays des vivants; Et ils seront couch&eacute;s au milieu des incirconcis, Avec ceux qui sont morts par l'&eacute;p&eacute;e, Pharaon et toute sa multitude, Dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 33</h2>
<dl compact>
<dt><A NAME="33.1">33.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="33.2">33.2</A><dd> Fils de l'homme, parle aux enfants de ton peuple, et dis-leur: Lorsque je fais venir l'&eacute;p&eacute;e sur un pays, et que le peuple du pays prend dans son sein un homme et l'&eacute;tablit comme sentinelle,
<dt><A NAME="33.3">33.3</A><dd> si cet homme voit venir l'&eacute;p&eacute;e sur le pays, sonne de la trompette, et avertit le peuple;
<dt><A NAME="33.4">33.4</A><dd> et si celui qui entend le son de la trompette ne se laisse pas avertir, et que l'&eacute;p&eacute;e vienne le surprendre, son sang sera sur sa t&ecirc;te.
<dt><A NAME="33.5">33.5</A><dd> Il a entendu le son de la trompette, et il ne s'est pas laiss&eacute; avertir, son sang sera sur lui; s'il se laisse avertir, il sauvera son &acirc;me.
<dt><A NAME="33.6">33.6</A><dd> Si la sentinelle voit venir l'&eacute;p&eacute;e, et ne sonne pas de la trompette; si le peuple n'est pas averti, et que l'&eacute;p&eacute;e vienne enlever &agrave; quelqu'un la vie, celui-ci p&eacute;rira &agrave; cause de son iniquit&eacute;, mais je redemanderai son sang &agrave; la sentinelle.
<dt><A NAME="33.7">33.7</A><dd> Et toi, fils de l'homme, je t'ai &eacute;tabli comme sentinelle sur la maison d'Isra&euml;l. Tu dois &eacute;couter la parole qui sort de ma bouche, et les avertir de ma part.
<dt><A NAME="33.8">33.8</A><dd> Quand je dis au m&eacute;chant: M&eacute;chant, tu mourras! si tu ne parles pas pour d&eacute;tourner le m&eacute;chant de sa voie, ce m&eacute;chant mourra dans son iniquit&eacute;, et je te redemanderai son sang.
<dt><A NAME="33.9">33.9</A><dd> Mais si tu avertis le m&eacute;chant pour le d&eacute;tourner de sa voie, et qu'il ne s'en d&eacute;tourne pas, il mourra dans son iniquit&eacute;, et toi tu sauveras ton &acirc;me.
<dt><A NAME="33.10">33.10</A><dd> Et toi, fils de l'homme, dis &agrave; la maison d'Isra&euml;l: Vous dites: Nos transgressions et nos p&eacute;ch&eacute;s sont sur nous, et c'est &agrave; cause d'eux que nous sommes frapp&eacute;s de langueur; comment pourrions-nous vivre?
<dt><A NAME="33.11">33.11</A><dd> Dis-leur: je suis vivant! dit le Seigneur, l'&Eacute;ternel, ce que je d&eacute;sire, ce n'est pas que le m&eacute;chant meure, c'est qu'il change de conduite et qu'il vive. Revenez, revenez de votre mauvaise voie; et pourquoi mourriez-vous, maison d'Isra&euml;l?
<dt><A NAME="33.12">33.12</A><dd> Et toi, fils de l'homme, dis aux enfants de ton peuple: La justice du juste ne le sauvera pas au jour de sa transgression; et le m&eacute;chant ne tombera pas par sa m&eacute;chancet&eacute; le jour o&ugrave; il s'en d&eacute;tournera, de m&ecirc;me que le juste ne pourra pas vivre par sa justice au jour de sa transgression.
<dt><A NAME="33.13">33.13</A><dd> Lorsque je dis au juste qu'il vivra,s'il se confie dans sa justice et commet l'iniquit&eacute;, toute sa justice sera oubli&eacute;e, et il mourra &agrave; cause de l'iniquit&eacute; qu'il a commise.
<dt><A NAME="33.14">33.14</A><dd> Lorsque je dis au m&eacute;chant: Tu mourras!s'il revient de son p&eacute;ch&eacute; et pratique la droiture et la justice,
<dt><A NAME="33.15">33.15</A><dd> s'il rend le gage, s'il restitue ce qu'il a ravi, s'il suit les pr&eacute;ceptes qui donnent la vie, sans commettre l'iniquit&eacute;, il vivra, il ne mourra pas.
<dt><A NAME="33.16">33.16</A><dd> Tous les p&eacute;ch&eacute;s qu'il a commis seront oubli&eacute;s; il pratique la droiture et la justice, il vivra.
<dt><A NAME="33.17">33.17</A><dd> Les enfants de ton peuple disent: La voie du Seigneur n'est pas droite. C'est leur voie qui n'est pas droite.
<dt><A NAME="33.18">33.18</A><dd> Si le juste se d&eacute;tourne de sa justice et commet l'iniquit&eacute;, il mourra &agrave; cause de cela.
<dt><A NAME="33.19">33.19</A><dd> Si le m&eacute;chant revient de sa m&eacute;chancet&eacute; et pratique la droiture et la justice, il vivra &agrave; cause de cela.
<dt><A NAME="33.20">33.20</A><dd> Vous dites: La voie du Seigneur n'est pas droite. Je vous jugerai chacun selon ses voies, maison d'Isra&euml;l!
<dt><A NAME="33.21">33.21</A><dd> La douzi&egrave;me ann&eacute;e, le cinqui&egrave;me jour du dixi&egrave;me mois de notre captivit&eacute;, un homme qui s'&eacute;tait &eacute;chapp&eacute; de J&eacute;rusalem vint &agrave; moi et dit: La ville a &eacute;t&eacute; prise!
<dt><A NAME="33.22">33.22</A><dd> La main de l'&Eacute;ternel avait &eacute;t&eacute; sur moi le soir avant l'arriv&eacute;e du fugitif, et l'&Eacute;ternel m'avait ouvert la bouche lorsqu'il vint aupr&egrave;s de moi le matin. Ma bouche &eacute;tait ouverte, et je n'&eacute;tais plus muet.
<dt><A NAME="33.23">33.23</A><dd> Alors la parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="33.24">33.24</A><dd> Fils de l'homme, ceux qui habitent ces ruines dans le pays d'Isra&euml;l disent: Abraham &eacute;tait seul, et il a h&eacute;rit&eacute; le pays; &agrave; nous qui sommes nombreux, le pays est donn&eacute; en possession.
<dt><A NAME="33.25">33.25</A><dd> C'est pourquoi dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Vous mangez vos aliments avec du sang, vous levez les yeux vers vos idoles, vous r&eacute;pandez le sang. Et vous poss&eacute;deriez le pays!
<dt><A NAME="33.26">33.26</A><dd> Vous vous appuyez sur votre &eacute;p&eacute;e, vous commettez des abominations, chacun de vous d&eacute;shonore la femme de son prochain. Et vous poss&eacute;deriez le pays!
<dt><A NAME="33.27">33.27</A><dd> Dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Je suis vivant! Ceux qui sont parmi les ruines tomberont par l'&eacute;p&eacute;e; ceux qui sont dans les champs, j'en ferai la p&acirc;ture des b&ecirc;tes; et ceux qui sont dans les forts et dans les cavernes mourront par la peste.
<dt><A NAME="33.28">33.28</A><dd> Je r&eacute;duirai le pays en solitude et en d&eacute;sert; l'orgueil de sa force prendra fin, les montagnes d'Isra&euml;l seront d&eacute;sol&eacute;es, personne n'y passera.
<dt><A NAME="33.29">33.29</A><dd> Et ils sauront que je suis l'&Eacute;ternel, quand je r&eacute;duirai le pays en solitude et en d&eacute;sert, &agrave; cause de toutes les abominations qu'ils ont commises.
<dt><A NAME="33.30">33.30</A><dd> Et toi, fils de l'homme, les enfants de ton peuple s'entretiennent de toi pr&egrave;s des murs et aux portes des maisons, et ils se disent l'un &agrave; l'autre, chacun &agrave; son fr&egrave;re: Venez donc, et &eacute;coutez quelle est la parole qui est proc&eacute;d&eacute;e de l'&Eacute;ternel!
<dt><A NAME="33.31">33.31</A><dd> Et ils se rendent en foule aupr&egrave;s de toi, et mon peuple s'assied devant toi; ils &eacute;coutent tes paroles, mais ils ne les mettent point en pratique, car leur bouche en fait un sujet de moquerie, et leur coeur se livre &agrave; la cupidit&eacute;.
<dt><A NAME="33.32">33.32</A><dd> Voici, tu es pour eux comme un chanteur agr&eacute;able, poss&eacute;dant une belle voix, et habile dans la musique. Ils &eacute;coutent tes paroles, mais ils ne les mettent point en pratique.
<dt><A NAME="33.33">33.33</A><dd> Quand ces choses arriveront,et voici, elles arrivent!ils sauront qu'il y avait un proph&egrave;te au milieu d'eux.
</dl compact>

<h2>Ez&eacute;chiel 34</h2>
<dl compact>
<dt><A NAME="34.1">34.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="34.2">34.2</A><dd> Fils de l'homme, proph&eacute;tise contre les pasteurs d'Isra&euml;l! Proph&eacute;tise, et dis-leur, aux pasteurs: Ainsi parle le Seigneur, l'&Eacute;ternel: Malheur aux pasteurs d'Isra&euml;l, qui se paissaient eux-m&ecirc;mes! Les pasteurs ne devaient-ils pas pa&icirc;tre le troupeau?
<dt><A NAME="34.3">34.3</A><dd> Vous avez mang&eacute; la graisse, vous vous &ecirc;tes v&ecirc;tus avec la laine, vous avez tu&eacute; ce qui &eacute;tait gras, vous n'avez point fait pa&icirc;tre les brebis.
<dt><A NAME="34.4">34.4</A><dd> Vous n'avez pas fortifi&eacute; celles qui &eacute;taient faibles, gu&eacute;ri celle qui &eacute;tait malade, pans&eacute; celle qui &eacute;tait bless&eacute;e; vous n'avez pas ramen&eacute; celle qui s'&eacute;garait, cherch&eacute; celle qui &eacute;tait perdue; mais vous les avez domin&eacute;es avec violence et avec duret&eacute;.
<dt><A NAME="34.5">34.5</A><dd> Elles se sont dispers&eacute;es, parce qu'elles n'avaient point de pasteur; elles sont devenues la proie de toutes les b&ecirc;tes des champs, elles se sont dispers&eacute;es.
<dt><A NAME="34.6">34.6</A><dd> Mon troupeau est errant sur toutes les montagnes et sur toutes les collines &eacute;lev&eacute;es, mon troupeau est dispers&eacute; sur toute la face du pays; nul n'en prend souci, nul ne le cherche.
<dt><A NAME="34.7">34.7</A><dd> C'est pourquoi, pasteurs, &eacute;coutez la parole de l'&Eacute;ternel!
<dt><A NAME="34.8">34.8</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, parce que mes brebis sont au pillage et qu'elles sont devenues la proie de toutes les b&ecirc;tes des champs, faute de pasteur, parce que mes pasteurs ne prenaient aucun souci de mes brebis, qu'ils se paissaient eux-m&ecirc;mes, et ne faisaient point pa&icirc;tre mes brebis,
<dt><A NAME="34.9">34.9</A><dd> &agrave; cause de cela, pasteurs, &eacute;coutez la parole de l'&Eacute;ternel!
<dt><A NAME="34.10">34.10</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux aux pasteurs! Je reprendrai mes brebis d'entre leurs mains, je ne les laisserai plus pa&icirc;tre mes brebis, et ils ne se pa&icirc;tront plus eux-m&ecirc;mes; je d&eacute;livrerai mes brebis de leur bouche, et elles ne seront plus pour eux une proie.
<dt><A NAME="34.11">34.11</A><dd> Car ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'aurai soin moi-m&ecirc;me de mes brebis, et j'en ferai la revue.
<dt><A NAME="34.12">34.12</A><dd> Comme un pasteur inspecte son troupeau quand il est au milieu de ses brebis &eacute;parses, ainsi je ferai la revue de mes brebis, et je les recueillerai de tous les lieux o&ugrave; elles ont &eacute;t&eacute; dispers&eacute;es au jour des nuages et de l'obscurit&eacute;.
<dt><A NAME="34.13">34.13</A><dd> Je les retirerai d'entre les peuples, je les rassemblerai des diverses contr&eacute;es, et je les ram&egrave;nerai dans leur pays; je les ferai pa&icirc;tre sur les montagnes d'Isra&euml;l, le long des ruisseaux, et dans tous les lieux habit&eacute;s du pays.
<dt><A NAME="34.14">34.14</A><dd> Je les ferai pa&icirc;tre dans un bon p&acirc;turage, et leur demeure sera sur les montagnes &eacute;lev&eacute;es d'Isra&euml;l; l&agrave; elles reposeront dans un agr&eacute;able asile, et elles auront de gras p&acirc;turages sur les montagnes d'Isra&euml;l.
<dt><A NAME="34.15">34.15</A><dd> C'est moi qui ferai pa&icirc;tre mes brebis, c'est moi qui les ferai reposer, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="34.16">34.16</A><dd> Je chercherai celle qui &eacute;tait perdue, je ram&egrave;nerai celle qui &eacute;tait &eacute;gar&eacute;e, je panserai celle qui est bless&eacute;e, et je fortifierai celle qui est malade. Mais je d&eacute;truirai celles qui sont grasses et vigoureuses. Je veux les pa&icirc;tre avec justice.
<dt><A NAME="34.17">34.17</A><dd> Et vous, mes brebis, ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je jugerai entre brebis et brebis, entre b&eacute;liers et boucs.
<dt><A NAME="34.18">34.18</A><dd> Est-ce trop peu pour vous de pa&icirc;tre dans le bon p&acirc;turage, pour que vous fouliez de vos pieds le reste de votre p&acirc;turage? de boire une eau limpide, pour que vous troubliez le reste avec vos pieds?
<dt><A NAME="34.19">34.19</A><dd> Et mes brebis doivent pa&icirc;tre ce que vos pieds ont foul&eacute;, et boire ce que vos pieds ont troubl&eacute;!
<dt><A NAME="34.20">34.20</A><dd> C'est pourquoi ainsi leur parle le Seigneur, l'&Eacute;ternel: Voici, je jugerai entre la brebis grasse et la brebis maigre.
<dt><A NAME="34.21">34.21</A><dd> Parce que vous avez heurt&eacute; avec le c&ocirc;t&eacute; et avec l'&eacute;paule, et frapp&eacute; de vos cornes toutes les brebis faibles, jusqu'&agrave; ce que vous les ayez chass&eacute;es,
<dt><A NAME="34.22">34.22</A><dd> je porterai secours &agrave; mes brebis, afin qu'elles ne soient plus au pillage, et je jugerai entre brebis et brebis.
<dt><A NAME="34.23">34.23</A><dd> J'&eacute;tablirai sur elles un seul pasteur, qui les fera pa&icirc;tre, mon serviteur David; il les fera pa&icirc;tre, il sera leur pasteur.
<dt><A NAME="34.24">34.24</A><dd> Moi, l'&Eacute;ternel, je serai leur Dieu, et mon serviteur David sera prince au milieu d'elles. Moi, l'&Eacute;ternel, j'ai parl&eacute;.
<dt><A NAME="34.25">34.25</A><dd> Je traiterai avec elles une alliance de paix, et je ferai dispara&icirc;tre du pays les animaux sauvages; elles habiteront en s&eacute;curit&eacute; dans le d&eacute;sert, et dormiront au milieu des for&ecirc;ts.
<dt><A NAME="34.26">34.26</A><dd> Je ferai d'elles et des environs de ma colline un sujet de b&eacute;n&eacute;diction; j'enverrai la pluie en son temps, et ce sera une pluie de b&eacute;n&eacute;diction.
<dt><A NAME="34.27">34.27</A><dd> L'arbre des champs donnera son fruit, et la terre donnera ses produits. Elles seront en s&eacute;curit&eacute; dans leur pays; et elles sauront que je suis l'&Eacute;ternel, quand je briserai les liens de leur joug, et que je les d&eacute;livrerai de la main de ceux qui les asservissaient.
<dt><A NAME="34.28">34.28</A><dd> Elles ne seront plus au pillage parmi les nations, les b&ecirc;tes de la terre ne les d&eacute;voreront plus, elles habiteront en s&eacute;curit&eacute;, et il n'y aura personne pour les troubler.
<dt><A NAME="34.29">34.29</A><dd> J'&eacute;tablirai pour elles une plantation qui aura du renom; elles ne seront plus consum&eacute;es par la faim dans le pays, et elles ne porteront plus l'opprobre des nations.
<dt><A NAME="34.30">34.30</A><dd> Et elles sauront que moi, l'&Eacute;ternel, leur Dieu, je suis avec elles, et qu'elles sont mon peuple, elles, la maison d'Isra&euml;l, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="34.31">34.31</A><dd> Vous, mes brebis, brebis de mon p&acirc;turage, vous &ecirc;tes des hommes; moi, je suis votre Dieu, dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 35</h2>
<dl compact>
<dt><A NAME="35.1">35.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="35.2">35.2</A><dd> Fils de l'homme, tourne ta face vers la montagne de S&eacute;ir, Et proph&eacute;tise contre elle!
<dt><A NAME="35.3">35.3</A><dd> Tu lui diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, montagne de S&eacute;ir! J'&eacute;tends ma main sur toi, Et je fais de toi une solitude et un d&eacute;sert.
<dt><A NAME="35.4">35.4</A><dd> Je mettrai tes villes en ruines, Tu deviendras une solitude, Et tu sauras que je suis l'&Eacute;ternel.
<dt><A NAME="35.5">35.5</A><dd> Parce que tu avais une haine &eacute;ternelle, Parce que tu as pr&eacute;cipit&eacute; par le glaive les enfants d'Isra&euml;l, Au jour de leur d&eacute;tresse, Au temps o&ugrave; l'iniquit&eacute; &eacute;tait &agrave; son terme,
<dt><A NAME="35.6">35.6</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, Je te mettrai &agrave; sang, et le sang te poursuivra; Puisque tu n'as pas ha&iuml; le sang, Le sang te poursuivra.
<dt><A NAME="35.7">35.7</A><dd> Je ferai de la montagne de S&eacute;ir une solitude et un d&eacute;sert, Et j'en exterminerai les allants et les venants.
<dt><A NAME="35.8">35.8</A><dd> Je remplirai de morts ses montagnes; Sur tes collines, dans tes vall&eacute;es, dans tous tes ravins, Tomberont ceux qui seront frapp&eacute;s par l'&eacute;p&eacute;e.
<dt><A NAME="35.9">35.9</A><dd> Je ferai de toi des solitudes &eacute;ternelles, Tes villes ne seront plus habit&eacute;es, Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="35.10">35.10</A><dd> Parce que tu as dit: Les deux nations, les deux pays seront &agrave; moi, Et nous en prendrons possession, Quand m&ecirc;me l'&Eacute;ternel &eacute;tait l&agrave;,
<dt><A NAME="35.11">35.11</A><dd> Je suis vivant! dit le Seigneur, l'&Eacute;ternel, J'agirai avec la col&egrave;re et la fureur Que tu as montr&eacute;es, dans ta haine contre eux; Et je me ferai conna&icirc;tre au milieu d'eux, Quand je te jugerai.
<dt><A NAME="35.12">35.12</A><dd> Tu sauras que moi, l'&Eacute;ternel, J'ai entendu tous les outrages Que tu as prof&eacute;r&eacute;s contre les montagnes d'Isra&euml;l, En disant: Elles sont d&eacute;vast&eacute;es, Elles nous sont livr&eacute;es comme une proie.
<dt><A NAME="35.13">35.13</A><dd> Vous vous &ecirc;tes &eacute;lev&eacute;s contre moi par vos discours, Vous avez multipli&eacute; vos paroles contre moi: J'ai entendu.
<dt><A NAME="35.14">35.14</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Lorsque tout le pays sera dans la joie, Je ferai de toi une solitude.
<dt><A NAME="35.15">35.15</A><dd> A cause de la joie que tu as &eacute;prouv&eacute;e Parce que l'h&eacute;ritage de la maison d'Isra&euml;l &eacute;tait d&eacute;vast&eacute;, Je te traiterai de la m&ecirc;me mani&egrave;re; Tu deviendras une solitude, montagne de S&eacute;ir, Toi, et &Eacute;dom tout entier. Et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 36</h2>
<dl compact>
<dt><A NAME="36.1">36.1</A><dd> Et toi, fils de l'homme, proph&eacute;tise sur les montagnes d'Isra&euml;l! Tu diras: Montagnes d'Isra&euml;l, &eacute;coutez la parole de l'&Eacute;ternel!
<dt><A NAME="36.2">36.2</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Parce que l'ennemi a dit sur vous: Ah! ah! Ces hauteurs &eacute;ternelles sont devenues notre propri&eacute;t&eacute;!
<dt><A NAME="36.3">36.3</A><dd> Proph&eacute;tise et dis: Ainsi parle le Seigneur, l'&Eacute;ternel: Oui, parce qu'on a voulu de toutes parts vous d&eacute;vaster et vous engloutir, Pour que vous soyez la propri&eacute;t&eacute; des autres nations, Parce que vous avez &eacute;t&eacute; l'objet des discours et des propos des peuples,
<dt><A NAME="36.4">36.4</A><dd> Montagnes d'Isra&euml;l, &eacute;coutez la parole du Seigneur, de l'&Eacute;ternel! Ainsi parle le Seigneur, l'&Eacute;ternel, Aux montagnes et aux collines, Aux ruisseaux et aux vall&eacute;es, Aux ruines d&eacute;sertes et aux villes abandonn&eacute;es, Qui ont servi de proie et de ris&eacute;e Aux autres nations d'alentour;
<dt><A NAME="36.5">36.5</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Oui, dans le feu de ma jalousie, Je parle contre les autres nations et contre &Eacute;dom tout entier, Qui se sont donn&eacute; mon pays en propri&eacute;t&eacute;, Avec toute la joie de leur coeur et le m&eacute;pris de leur &acirc;me, Afin d'en piller les produits.
<dt><A NAME="36.6">36.6</A><dd> C'est pourquoi proph&eacute;tise sur le pays d'Isra&euml;l, Dis aux montagnes et aux collines, Aux ruisseaux et aux vall&eacute;es: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je parle dans ma jalousie et dans ma fureur, Parce que vous portez l'ignominie des nations.
<dt><A NAME="36.7">36.7</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Je l&egrave;ve ma main! Ce sont les nations qui vous entourent Qui porteront elles-m&ecirc;mes leur ignominie.
<dt><A NAME="36.8">36.8</A><dd> Et vous, montagnes d'Isra&euml;l, vous pousserez vos rameaux, Et vous porterez vos fruits pour mon peuple d'Isra&euml;l; Car ces choses sont pr&egrave;s d'arriver.
<dt><A NAME="36.9">36.9</A><dd> Voici, je vous serai favorable, Je me tournerai vers vous, Et vous serez cultiv&eacute;es et ensemenc&eacute;es.
<dt><A NAME="36.10">36.10</A><dd> Je mettrai sur vous des hommes en grand nombre, La maison d'Isra&euml;l tout enti&egrave;re; Les villes seront habit&eacute;es, Et l'on reb&acirc;tira sur les ruines.
<dt><A NAME="36.11">36.11</A><dd> Je multiplierai sur vous les hommes et les animaux; Ils multiplieront et seront f&eacute;conds; Je veux que vous soyez habit&eacute;es comme auparavant, Et je vous ferai plus de bien qu'autrefois; Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="36.12">36.12</A><dd> Je ferai marcher sur vous des hommes, mon peuple d'Isra&euml;l, Et ils te poss&eacute;deront; Tu seras leur h&eacute;ritage, Et tu ne les d&eacute;truiras plus.
<dt><A NAME="36.13">36.13</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Parce qu'on vous dit: Tu as d&eacute;vor&eacute; des hommes, Tu as d&eacute;truit ta propre nation,
<dt><A NAME="36.14">36.14</A><dd> A cause de cela tu ne d&eacute;voreras plus d'hommes, Tu ne d&eacute;truiras plus ta nation, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="36.15">36.15</A><dd> Je ne te ferai plus entendre les outrages des nations, Et tu ne porteras plus l'opprobre des peuples; Tu ne d&eacute;truiras plus ta nation, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="36.16">36.16</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="36.17">36.17</A><dd> Fils de l'homme, ceux de la maison d'Isra&euml;l, quand ils habitaient leur pays, l'ont souill&eacute; par leur conduite et par leurs oeuvres; leur conduite a &eacute;t&eacute; devant moi comme la souillure d'une femme pendant son impuret&eacute;.
<dt><A NAME="36.18">36.18</A><dd> Alors j'ai r&eacute;pandu ma fureur sur eux, &agrave; cause du sang qu'ils avaient vers&eacute; dans le pays, et des idoles dont ils l'avaient souill&eacute;.
<dt><A NAME="36.19">36.19</A><dd> Je les ai dispers&eacute;s parmi les nations, et ils ont &eacute;t&eacute; r&eacute;pandus en divers pays; je les ai jug&eacute;s selon leur conduite et selon leurs oeuvres.
<dt><A NAME="36.20">36.20</A><dd> Ils sont arriv&eacute;s chez les nations o&ugrave; ils allaient, et ils ont profan&eacute; mon saint nom, en sorte qu'on disait d'eux: C'est le peuple de l'&Eacute;ternel, c'est de son pays qu'ils sont sortis.
<dt><A NAME="36.21">36.21</A><dd> Et j'ai voulu sauver l'honneur de mon saint nom, que profanait la maison d'Isra&euml;l parmi les nations o&ugrave; elle est all&eacute;e.
<dt><A NAME="36.22">36.22</A><dd> C'est pourquoi dis &agrave; la maison d'Isra&euml;l: Ainsi parle le Seigneur, l'&Eacute;ternel: Ce n'est pas &agrave; cause de vous que j'agis de la sorte, maison d'Isra&euml;l; c'est &agrave; cause de mon saint nom, que vous avez profan&eacute; parmi les nations o&ugrave; vous &ecirc;tes all&eacute;s.
<dt><A NAME="36.23">36.23</A><dd> Je sanctifierai mon grand nom, qui a &eacute;t&eacute; profan&eacute; parmi les nations, que vous avez profan&eacute; au milieu d'elles. Et les nations sauront que je suis l'&Eacute;ternel, dit le Seigneur, l'&Eacute;ternel, quand je serai sanctifi&eacute; par vous sous leurs yeux.
<dt><A NAME="36.24">36.24</A><dd> Je vous retirerai d'entre les nations, je vous rassemblerai de tous les pays, et je vous ram&egrave;nerai dans votre pays.
<dt><A NAME="36.25">36.25</A><dd> Je r&eacute;pandrai sur vous une eau pure, et vous serez purifi&eacute;s; je vous purifierai de toutes vos souillures et de toutes vos idoles.
<dt><A NAME="36.26">36.26</A><dd> Je vous donnerai un coeur nouveau, et je mettrai en vous un esprit nouveau; j'&ocirc;terai de votre corps le coeur de pierre, et je vous donnerai un coeur de chair.
<dt><A NAME="36.27">36.27</A><dd> Je mettrai mon esprit en vous, et je ferai en sorte que vous suiviez mes ordonnances, et que vous observiez et pratiquiez mes lois.
<dt><A NAME="36.28">36.28</A><dd> Vous habiterez le pays que j'ai donn&eacute; &agrave; vos p&egrave;res; vous serez mon peuple, et je serai votre Dieu.
<dt><A NAME="36.29">36.29</A><dd> Je vous d&eacute;livrerai de toutes vos souillures. J'appellerai le bl&eacute;, et je le multiplierai; je ne vous enverrai plus la famine.
<dt><A NAME="36.30">36.30</A><dd> Je multiplierai le fruit des arbres et le produit des champs, afin que vous n'ayez plus l'opprobre de la famine parmi les nations.
<dt><A NAME="36.31">36.31</A><dd> Alors vous vous souviendrez de votre conduite qui &eacute;tait mauvaise, et de vos actions qui n'&eacute;taient pas bonnes; vous vous prendrez vous-m&ecirc;mes en d&eacute;go&ucirc;t, &agrave; cause de vos iniquit&eacute;s et de vos abominations.
<dt><A NAME="36.32">36.32</A><dd> Ce n'est pas &agrave; cause de vous que j'agis de la sorte, dit le Seigneur, l'&Eacute;ternel, sachez-le! Ayez honte et rougissez de votre conduite, maison d'Isra&euml;l!
<dt><A NAME="36.33">36.33</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Le jour o&ugrave; je vous purifierai de toutes vos iniquit&eacute;s, je peuplerai les villes, et les ruines seront relev&eacute;es;
<dt><A NAME="36.34">36.34</A><dd> la terre d&eacute;vast&eacute;e sera cultiv&eacute;e, tandis qu'elle &eacute;tait d&eacute;serte aux yeux de tous les passants;
<dt><A NAME="36.35">36.35</A><dd> et l'on dira: Cette terre d&eacute;vast&eacute;e est devenue comme un jardin d'&Eacute;den; et ces villes ruin&eacute;es, d&eacute;sertes et abattues, sont fortifi&eacute;es et habit&eacute;es.
<dt><A NAME="36.36">36.36</A><dd> Et les nations qui resteront autour de vous sauront que moi, l'&Eacute;ternel, j'ai reb&acirc;ti ce qui &eacute;tait abattu, et plant&eacute; ce qui &eacute;tait d&eacute;vast&eacute;. Moi, l'&Eacute;ternel, j'ai parl&eacute;, et j'agirai.
<dt><A NAME="36.37">36.37</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Voici encore sur quoi je me laisserai fl&eacute;chir par la maison d'Isra&euml;l, voici ce que je ferai pour eux; je multiplierai les hommes comme un troupeau.
<dt><A NAME="36.38">36.38</A><dd> Les villes en ruines seront remplies de troupeaux d'hommes, pareils aux troupeaux consacr&eacute;s, aux troupeaux qu'on am&egrave;ne &agrave; J&eacute;rusalem pendant ses f&ecirc;tes solennelles. Et ils sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 37</h2>
<dl compact>
<dt><A NAME="37.1">37.1</A><dd> La main de l'&Eacute;ternel fut sur moi, et l'&Eacute;ternel me transporta en esprit, et me d&eacute;posa dans le milieu d'une vall&eacute;e remplie d'ossements.
<dt><A NAME="37.2">37.2</A><dd> Il me fit passer aupr&egrave;s d'eux, tout autour; et voici, ils &eacute;taient fort nombreux, &agrave; la surface de la vall&eacute;e, et ils &eacute;taient compl&egrave;tement secs.
<dt><A NAME="37.3">37.3</A><dd> Il me dit: Fils de l'homme, ces os pourront-ils revivre? Je r&eacute;pondis: Seigneur &Eacute;ternel, tu le sais.
<dt><A NAME="37.4">37.4</A><dd> Il me dit: Proph&eacute;tise sur ces os, et dis-leur: Ossements dess&eacute;ch&eacute;s, &eacute;coutez la parole de l'&Eacute;ternel!
<dt><A NAME="37.5">37.5</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel, &agrave; ces os: Voici, je vais faire entrer en vous un esprit, et vous vivrez;
<dt><A NAME="37.6">37.6</A><dd> je vous donnerai des nerfs, je ferai cro&icirc;tre sur vous de la chair, je vous couvrirai de peau, je mettrai en vous un esprit, et vous vivrez. Et vous saurez que je suis l'&Eacute;ternel.
<dt><A NAME="37.7">37.7</A><dd> Je proph&eacute;tisai, selon l'ordre que j'avais re&ccedil;u. Et comme je proph&eacute;tisais, il y eut un bruit, et voici, il se fit un mouvement, et les os s'approch&egrave;rent les uns des autres.
<dt><A NAME="37.8">37.8</A><dd> Je regardai, et voici, il leur vint des nerfs, la chair cr&ucirc;t, et la peau les couvrit par-dessus; mais il n'y avait point en eux d'esprit.
<dt><A NAME="37.9">37.9</A><dd> Il me dit: Proph&eacute;tise, et parle &agrave; l'esprit! proph&eacute;tise, fils de l'homme, et dis &agrave; l'esprit: Ainsi parle le Seigneur, l'&Eacute;ternel: Esprit, viens des quatre vents, souffle sur ces morts, et qu'ils revivent!
<dt><A NAME="37.10">37.10</A><dd> Je proph&eacute;tisai, selon l'ordre qu'il m'avait donn&eacute;. Et l'esprit entra en eux, et ils reprirent vie, et ils se tinrent sur leurs pieds: c'&eacute;tait une arm&eacute;e nombreuse, tr&egrave;s nombreuse.
<dt><A NAME="37.11">37.11</A><dd> Il me dit: Fils de l'homme, ces os, c'est toute la maison d'Isra&euml;l. Voici, ils disent: Nos os sont dess&eacute;ch&eacute;s, notre esp&eacute;rance est d&eacute;truite, nous sommes perdus!
<dt><A NAME="37.12">37.12</A><dd> Proph&eacute;tise donc, et dis-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'ouvrirai vos s&eacute;pulcres, je vous ferai sortir de vos s&eacute;pulcres, &ocirc; mon peuple, et je vous ram&egrave;nerai dans le pays d'Isra&euml;l.
<dt><A NAME="37.13">37.13</A><dd> Et vous saurez que je suis l'&Eacute;ternel, lorsque j'ouvrirai vos s&eacute;pulcres, et que je vous ferai sortir de vos s&eacute;pulcres, &ocirc; mon peuple!
<dt><A NAME="37.14">37.14</A><dd> Je mettrai mon esprit en vous, et vous vivrez; je vous r&eacute;tablirai dans votre pays, et vous saurez que moi, l'&Eacute;ternel, j'ai parl&eacute; et agi, dit l'&Eacute;ternel.
<dt><A NAME="37.15">37.15</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="37.16">37.16</A><dd> Et toi, fils de l'homme, prends une pi&egrave;ce de bois, et &eacute;cris dessus: Pour Juda et pour les enfants d'Isra&euml;l qui lui sont associ&eacute;s. Prends une autre pi&egrave;ce de bois, et &eacute;cris dessus: Pour Joseph, bois d'&Eacute;phra&iuml;m et de toute la maison d'Isra&euml;l qui lui est associ&eacute;e.
<dt><A NAME="37.17">37.17</A><dd> Rapproche-les l'une et l'autre pour en former une seule pi&egrave;ce, en sorte qu'elles soient unies dans ta main.
<dt><A NAME="37.18">37.18</A><dd> Et lorsque les enfants de ton peuple te diront: Ne nous expliqueras-tu pas ce que cela signifie?
<dt><A NAME="37.19">37.19</A><dd> r&eacute;ponds-leur: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je prendrai le bois de Joseph qui est dans la main d'&Eacute;phra&iuml;m, et les tribus d'Isra&euml;l qui lui sont associ&eacute;es; je les joindrai au bois de Juda, et j'en formerai un seul bois, en sorte qu'ils ne soient qu'un dans ma main.
<dt><A NAME="37.20">37.20</A><dd> Les bois sur lesquels tu &eacute;criras seront dans ta main, sous leurs yeux.
<dt><A NAME="37.21">37.21</A><dd> Et tu leur diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, je prendrai les enfants d'Isra&euml;l du milieu des nations o&ugrave; ils sont all&eacute;s, je les rassemblerai de toutes parts, et je les ram&egrave;nerai dans leur pays.
<dt><A NAME="37.22">37.22</A><dd> Je ferai d'eux une seule nation dans le pays, dans les montagnes d'Isra&euml;l; ils auront tous un m&ecirc;me roi, ils ne formeront plus deux nations, et ne seront plus divis&eacute;s en deux royaumes.
<dt><A NAME="37.23">37.23</A><dd> Ils ne se souilleront plus par leurs idoles, par leurs abominations, et par toutes leurs transgressions; je les retirerai de tous les lieux qu'ils ont habit&eacute;s et o&ugrave; ils ont p&eacute;ch&eacute;, et je les purifierai; ils seront mon peuple, et je serai leur Dieu.
<dt><A NAME="37.24">37.24</A><dd> Mon serviteur David sera leur roi, et ils auront tous un seul pasteur. Ils suivront mes ordonnances, ils observeront mes lois et les mettront en pratique.
<dt><A NAME="37.25">37.25</A><dd> Ils habiteront le pays que j'ai donn&eacute; &agrave; mon serviteur Jacob, et qu'ont habit&eacute; vos p&egrave;res; ils y habiteront, eux, leurs enfants, et les enfants de leurs enfants, &agrave; perp&eacute;tuit&eacute;; et mon serviteur David sera leur prince pour toujours.
<dt><A NAME="37.26">37.26</A><dd> Je traiterai avec eux une alliance de paix, et il y aura une alliance &eacute;ternelle avec eux; je les &eacute;tablirai, je les multiplierai, et je placerai mon sanctuaire au milieu d'eux pour toujours.
<dt><A NAME="37.27">37.27</A><dd> Ma demeure sera parmi eux; je serai leur Dieu, et ils seront mon peuple.
<dt><A NAME="37.28">37.28</A><dd> Et les nations sauront que je suis l'&Eacute;ternel, qui sanctifie Isra&euml;l, lorsque mon sanctuaire sera pour toujours au milieu d'eux.
</dl compact>

<h2>Ez&eacute;chiel 38</h2>
<dl compact>
<dt><A NAME="38.1">38.1</A><dd> La parole de l'&Eacute;ternel me fut adress&eacute;e, en ces mots:
<dt><A NAME="38.2">38.2</A><dd> Fils de l'homme, tourne ta face vers Gog, au pays de Magog, Vers le prince de Rosch, de M&eacute;schec et de Tubal, Et proph&eacute;tise contre lui!
<dt><A NAME="38.3">38.3</A><dd> Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, Gog, Prince de Rosch, de M&eacute;schec et de Tubal!
<dt><A NAME="38.4">38.4</A><dd> Je t'entra&icirc;nerai, et je mettrai une boucle &agrave; tes m&acirc;choires; Je te ferai sortir, toi et toute ton arm&eacute;e, Chevaux et cavaliers, Tous v&ecirc;tus magnifiquement, Troupe nombreuse portant le grand et le petit bouclier, Tous maniant l'&eacute;p&eacute;e;
<dt><A NAME="38.5">38.5</A><dd> Et avec eux ceux de Perse, d'&Eacute;thiopie et de Puth, Tous portant le bouclier et le casque;
<dt><A NAME="38.6">38.6</A><dd> Gomer et toutes ses troupes, La maison de Togarma, A l'extr&eacute;mit&eacute; du septentrion, Et toutes ses troupes, Peuples nombreux qui sont avec toi.
<dt><A NAME="38.7">38.7</A><dd> Pr&eacute;pare-toi, tiens-toi pr&ecirc;t, Toi, et toute ta multitude assembl&eacute;e autour de toi! Sois leur chef!
<dt><A NAME="38.8">38.8</A><dd> Apr&egrave;s bien des jours, tu seras &agrave; leur t&ecirc;te; Dans la suite des ann&eacute;es, tu marcheras contre le pays Dont les habitants, &eacute;chapp&eacute;s &agrave; l'&eacute;p&eacute;e, Auront &eacute;t&eacute; rassembl&eacute;s d'entre plusieurs peuples Sur les montagnes d'Isra&euml;l longtemps d&eacute;sertes; Retir&eacute;s du milieu des peuples, Ils seront tous en s&eacute;curit&eacute; dans leurs demeures.
<dt><A NAME="38.9">38.9</A><dd> Tu monteras, tu t'avanceras comme une temp&ecirc;te, Tu seras comme une nu&eacute;e qui va couvrir le pays, Toi et toutes tes troupes, et les nombreux peuples avec toi.
<dt><A NAME="38.10">38.10</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: En ce jour-l&agrave;, des pens&eacute;es s'&eacute;l&egrave;veront dans ton coeur, Et tu formeras de mauvais desseins.
<dt><A NAME="38.11">38.11</A><dd> Tu diras: Je monterai contre un pays ouvert, Je fondrai sur des hommes tranquilles, En s&eacute;curit&eacute; dans leurs demeures, Tous dans des habitations sans murailles, Et n'ayant ni verrous ni portes;
<dt><A NAME="38.12">38.12</A><dd> J'irai faire du butin et me livrer au pillage, Porter la main sur des ruines maintenant habit&eacute;es, Sur un peuple recueilli du milieu des nations, Ayant des troupeaux et des propri&eacute;t&eacute;s, Et occupant les lieux &eacute;lev&eacute;s du pays.
<dt><A NAME="38.13">38.13</A><dd> S&eacute;ba et Dedan, les marchands de Tarsis, Et tous leurs lionceaux, te diront: Viens-tu pour faire du butin? Est-ce pour piller que tu as rassembl&eacute; ta multitude, Pour emporter de l'argent et de l'or, Pour prendre des troupeaux et des biens, Pour faire un grand butin?
<dt><A NAME="38.14">38.14</A><dd> C'est pourquoi proph&eacute;tise, fils de l'homme, et dis &agrave; Gog: Ainsi parle le Seigneur, l'&Eacute;ternel: Oui, le jour o&ugrave; mon peuple d'Isra&euml;l vivra en s&eacute;curit&eacute;, Tu le sauras.
<dt><A NAME="38.15">38.15</A><dd> Alors tu partiras de ton pays, des extr&eacute;mit&eacute;s du septentrion, Toi et de nombreux peuples avec toi, Tous mont&eacute;s sur des chevaux, Une grande multitude, une arm&eacute;e puissante.
<dt><A NAME="38.16">38.16</A><dd> Tu t'avanceras contre mon peuple d'Isra&euml;l, Comme une nu&eacute;e qui va couvrir le pays. Dans la suite des jours, je te ferai marcher contre mon pays, Afin que les nations me connaissent, Quand je serai sanctifi&eacute; par toi sous leurs yeux, &ocirc; Gog!
<dt><A NAME="38.17">38.17</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Est-ce toi de qui j'ai parl&eacute; jadis Par mes serviteurs les proph&egrave;tes d'Isra&euml;l, Qui ont proph&eacute;tis&eacute; alors, pendant des ann&eacute;es, Que je t'am&egrave;nerais contre eux?
<dt><A NAME="38.18">38.18</A><dd> En ce jour-l&agrave;, le jour o&ugrave; Gog marchera contre la terre d'Isra&euml;l, Dit le Seigneur, l'&Eacute;ternel, La fureur me montera dans les narines.
<dt><A NAME="38.19">38.19</A><dd> Je le d&eacute;clare, dans ma jalousie et dans le feu de ma col&egrave;re, En ce jour-l&agrave;, il y aura un grand tumulte Dans le pays d'Isra&euml;l.
<dt><A NAME="38.20">38.20</A><dd> Les poissons de la mer et les oiseaux du ciel trembleront devant moi, Et les b&ecirc;tes des champs et tous les reptiles qui rampent sur la terre, Et tous les hommes qui sont &agrave; la surface de la terre; Les montagnes seront renvers&eacute;es, Les parois des rochers s'&eacute;crouleront, Et toutes les murailles tomberont par terre.
<dt><A NAME="38.21">38.21</A><dd> J'appellerai l'&eacute;p&eacute;e contre lui sur toutes mes montagnes, Dit le Seigneur, l'&Eacute;ternel; L'&eacute;p&eacute;e de chacun se tournera contre son fr&egrave;re.
<dt><A NAME="38.22">38.22</A><dd> J'exercerai mes jugements contre lui par la peste et par le sang, Par une pluie violente et par des pierres de gr&ecirc;le; Je ferai pleuvoir le feu et le soufre sur lui et sur ses troupes, Et sur les peuples nombreux qui seront avec lui.
<dt><A NAME="38.23">38.23</A><dd> Je manifesterai ma grandeur et ma saintet&eacute;, Je me ferai conna&icirc;tre aux yeux de la multitude des nations, Et elles sauront que je suis l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 39</h2>
<dl compact>
<dt><A NAME="39.1">39.1</A><dd> Et toi, fils de l'homme, proph&eacute;tise contre Gog! Tu diras: Ainsi parle le Seigneur, l'&Eacute;ternel: Voici, j'en veux &agrave; toi, Gog, Prince de Rosch, de M&eacute;schec et de Tubal!
<dt><A NAME="39.2">39.2</A><dd> Je t'entra&icirc;nerai, je te conduirai, Je te ferai monter des extr&eacute;mit&eacute;s du septentrion, Et je t'am&egrave;nerai sur les montagnes d'Isra&euml;l.
<dt><A NAME="39.3">39.3</A><dd> J'abattrai ton arc de ta main gauche, Et je ferai tomber les fl&egrave;ches de ta main droite.
<dt><A NAME="39.4">39.4</A><dd> Tu tomberas sur les montagnes d'Isra&euml;l, Toi et toutes tes troupes, Et les peuples qui seront avec toi; Aux oiseaux de proie, &agrave; tout ce qui a des ailes, Et aux b&ecirc;tes des champs je te donnerai pour p&acirc;ture.
<dt><A NAME="39.5">39.5</A><dd> Tu tomberas sur la face de la terre, Car j'ai parl&eacute;, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="39.6">39.6</A><dd> J'enverrai le feu dans Magog, Et parmi ceux qui habitent en s&eacute;curit&eacute; les &icirc;les; Et ils sauront que je suis l'&Eacute;ternel.
<dt><A NAME="39.7">39.7</A><dd> Je ferai conna&icirc;tre mon saint nom au milieu de mon peuple d'Isra&euml;l, Et je ne laisserai plus profaner mon saint nom; Et les nations sauront que je suis l'&Eacute;ternel, Le Saint en Isra&euml;l.
<dt><A NAME="39.8">39.8</A><dd> Voici, ces choses viennent, elles arrivent, Dit le Seigneur, l'&Eacute;ternel; C'est le jour dont j'ai parl&eacute;.
<dt><A NAME="39.9">39.9</A><dd> Alors les habitants des villes d'Isra&euml;l sortiront, Ils br&ucirc;leront et livreront aux flammes les armes, Les petits et les grands boucliers, Les arcs et les fl&egrave;ches, Les piques et les lances; Ils en feront du feu pendant sept ans.
<dt><A NAME="39.10">39.10</A><dd> Ils ne prendront point de bois dans les champs, Et ils n'en couperont point dans les for&ecirc;ts, Car c'est avec les armes qu'ils feront du feu. Ils d&eacute;pouilleront ceux qui les ont d&eacute;pouill&eacute;s, Ils pilleront ceux qui les ont pill&eacute;s, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="39.11">39.11</A><dd> En ce jour-l&agrave;, Je donnerai &agrave; Gog un lieu qui lui servira de s&eacute;pulcre en Isra&euml;l, La vall&eacute;e des voyageurs, &agrave; l'orient de la mer; Ce s&eacute;pulcre fermera le passage aux voyageurs. C'est l&agrave; qu'on enterrera Gog et toute sa multitude, Et on appellera cette vall&eacute;e la vall&eacute;e de la multitude de Gog.
<dt><A NAME="39.12">39.12</A><dd> La maison d'Isra&euml;l les enterrera, Afin de purifier le pays; Et cela durera sept mois.
<dt><A NAME="39.13">39.13</A><dd> Tout le peuple du pays les enterrera, Et il en aura du renom, Le jour o&ugrave; je serai glorifi&eacute;, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="39.14">39.14</A><dd> Ils choisiront des hommes qui seront sans cesse &agrave; parcourir le pays, Et qui enterreront, avec l'aide des voyageurs, Les corps rest&eacute;s &agrave; la surface de la terre; Ils purifieront le pays, Et ils seront &agrave; la recherche pendant sept mois entiers.
<dt><A NAME="39.15">39.15</A><dd> Ils parcourront le pays; Et quand l'un d'eux verra les ossements d'un homme, Il mettra pr&egrave;s de l&agrave; un signe, Jusqu'&agrave; ce que les fossoyeurs l'enterrent Dans la vall&eacute;e de la multitude de Gog.
<dt><A NAME="39.16">39.16</A><dd> Il y aura aussi une ville appel&eacute;e Hamona. C'est ainsi qu'on purifiera le pays.
<dt><A NAME="39.17">39.17</A><dd> Et toi, fils de l'homme, ainsi parle le Seigneur, l'&Eacute;ternel: Dis aux oiseaux, &agrave; tout ce qui a des ailes, Et &agrave; toutes les b&ecirc;tes des champs: R&eacute;unissez-vous, venez, rassemblez-vous de toutes parts, Pour le sacrifice o&ugrave; j'immole pour vous des victimes, Grand sacrifice sur les montagnes d'Isra&euml;l! Vous mangerez de la chair, et vous boirez du sang.
<dt><A NAME="39.18">39.18</A><dd> Vous mangerez la chair des h&eacute;ros, Et vous boirez le sang des princes de la terre, B&eacute;liers, agneaux, boucs, Taureaux engraiss&eacute;s sur le Basan.
<dt><A NAME="39.19">39.19</A><dd> Vous mangerez de la graisse jusqu'&agrave; vous en rassasier, Et vous boirez du sang jusqu'&agrave; vous enivrer, A ce festin de victimes que j'immolerai pour vous.
<dt><A NAME="39.20">39.20</A><dd> Vous vous rassasierez &agrave; ma table de la chair des chevaux et des cavaliers, De la chair des h&eacute;ros et de tous les hommes de guerre, Dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="39.21">39.21</A><dd> Je manifesterai ma gloire parmi les nations; Et toutes les nations verront les jugements que j'exercerai, Et les ch&acirc;timents dont ma main les frappera.
<dt><A NAME="39.22">39.22</A><dd> La maison d'Isra&euml;l saura que je suis l'&Eacute;ternel, son Dieu, D&egrave;s ce jour et &agrave; l'avenir.
<dt><A NAME="39.23">39.23</A><dd> Et les nations sauront que c'est &agrave; cause de ses iniquit&eacute;s Que la maison d'Isra&euml;l a &eacute;t&eacute; conduite en captivit&eacute;, A cause de ses infid&eacute;lit&eacute;s envers moi; Aussi je leur ai cach&eacute; ma face, Et je les ai livr&eacute;s entre les mains de leurs ennemis, Afin qu'ils p&eacute;rissent tous par l'&eacute;p&eacute;e.
<dt><A NAME="39.24">39.24</A><dd> Je les ai trait&eacute;s selon leurs souillures et leurs transgressions, Et je leur ai cach&eacute; ma face.
<dt><A NAME="39.25">39.25</A><dd> C'est pourquoi ainsi parle le Seigneur, l'&Eacute;ternel: Maintenant je ram&egrave;nerai les captifs de Jacob, J'aurai piti&eacute; de toute la maison d'Isra&euml;l, Et je serai jaloux de mon saint nom.
<dt><A NAME="39.26">39.26</A><dd> Alors ils oublieront leur opprobre, Et toutes les infid&eacute;lit&eacute;s qu'ils ont commises envers moi, Lorsqu'ils habitaient en s&eacute;curit&eacute; leur pays, Et qu'il n'y avait personne pour les troubler.
<dt><A NAME="39.27">39.27</A><dd> Quand je les ram&egrave;nerai d'entre les peuples, Quand je les rassemblerai du pays de leurs ennemis, Je serai sanctifi&eacute; par eux aux yeux de beaucoup de nations.
<dt><A NAME="39.28">39.28</A><dd> Et ils sauront que je suis l'&Eacute;ternel, leur Dieu, Qui les avait emmen&eacute;s captifs parmi les nations, Et qui les rassemble dans leur pays; Je ne laisserai chez elles aucun d'eux,
<dt><A NAME="39.29">39.29</A><dd> Et je ne leur cacherai plus ma face, Car je r&eacute;pandrai mon esprit sur la maison d'Isra&euml;l, Dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 40</h2>
<dl compact>
<dt><A NAME="40.1">40.1</A><dd> La vingt-cinqui&egrave;me ann&eacute;e de notre captivit&eacute;, au commencement de l'ann&eacute;e, le dixi&egrave;me jour du mois, quatorze ans apr&egrave;s la ruine de la ville, en ce m&ecirc;me jour, la main de l'&Eacute;ternel fut sur moi, et il me transporta dans le pays d'Isra&euml;l.
<dt><A NAME="40.2">40.2</A><dd> Il m'y transporta, dans des visions divines, et me d&eacute;posa sur une montagne tr&egrave;s &eacute;lev&eacute;e, o&ugrave; se trouvait au midi comme une ville construite.
<dt><A NAME="40.3">40.3</A><dd> Il me conduisit l&agrave;; et voici, il y avait un homme dont l'aspect &eacute;tait comme l'aspect de l'airain; il avait dans la main un cordeau de lin et une canne pour mesurer, et il se tenait &agrave; la porte.
<dt><A NAME="40.4">40.4</A><dd> Cet homme me dit: Fils de l'homme, regarde de tes yeux, et &eacute;coute de tes oreilles! Applique ton attention &agrave; toutes les choses que je te montrerai, car tu as &eacute;t&eacute; amen&eacute; ici afin que je te les montre. Fais conna&icirc;tre &agrave; la maison d'Isra&euml;l tout ce que tu verras.
<dt><A NAME="40.5">40.5</A><dd> Voici, un mur ext&eacute;rieur entourait la maison de tous c&ocirc;t&eacute;s. Dans la main de l'homme &eacute;tait une canne de six coud&eacute;es pour mesurer, chaque coud&eacute;e ayant un palme de plus que la coud&eacute;e ordinaire. Il mesura la largeur du mur, qui &eacute;tait d'une canne, et la hauteur, qui &eacute;tait d'une canne.
<dt><A NAME="40.6">40.6</A><dd> Il alla vers la porte orientale, et il en monta les degr&eacute;s. Il mesura le seuil de la porte, qui avait une canne en largeur, et l'autre seuil, qui avait une canne en largeur.
<dt><A NAME="40.7">40.7</A><dd> Chaque chambre &eacute;tait longue d'une canne, et large d'une canne. Il y avait entre les chambres un espace de cinq coud&eacute;es. Le seuil de la porte, pr&egrave;s du vestibule de la porte, &agrave; l'int&eacute;rieur, avait une canne.
<dt><A NAME="40.8">40.8</A><dd> Il mesura le vestibule de la porte, &agrave; l'int&eacute;rieur; il avait une canne.
<dt><A NAME="40.9">40.9</A><dd> Il mesura le vestibule de la porte; il avait huit coud&eacute;es, et ses poteaux en avaient deux; le vestibule de la porte &eacute;tait en dedans.
<dt><A NAME="40.10">40.10</A><dd> Les chambres de la porte orientale &eacute;taient au nombre de trois d'un c&ocirc;t&eacute; et de trois de l'autre; toutes les trois avaient la m&ecirc;me mesure, et les poteaux de chaque c&ocirc;t&eacute; avaient aussi la m&ecirc;me mesure.
<dt><A NAME="40.11">40.11</A><dd> Il mesura la largeur de l'ouverture de la porte, qui &eacute;tait de dix coud&eacute;es, et la hauteur de la porte, qui &eacute;tait de treize coud&eacute;es.
<dt><A NAME="40.12">40.12</A><dd> Il y avait devant les chambres un espace d'une coud&eacute;e de chaque c&ocirc;t&eacute; et d'autre; chaque chambre avait six coud&eacute;es d'un c&ocirc;t&eacute;, et six coud&eacute;es de l'autre.
<dt><A NAME="40.13">40.13</A><dd> Il mesura la porte depuis le toit d'une chambre jusqu'au toit de l'autre; il y avait une largeur de vingt-cinq coud&eacute;es entre les deux ouvertures oppos&eacute;es.
<dt><A NAME="40.14">40.14</A><dd> Il compta soixante coud&eacute;es pour les poteaux, pr&egrave;s desquels &eacute;tait une cour, autour de la porte.
<dt><A NAME="40.15">40.15</A><dd> L'espace entre la porte d'entr&eacute;e et le vestibule de la porte int&eacute;rieure &eacute;tait de cinquante coud&eacute;es.
<dt><A NAME="40.16">40.16</A><dd> Il y avait des fen&ecirc;tres grill&eacute;es aux chambres et &agrave; leurs poteaux &agrave; l'int&eacute;rieur de la porte tout autour; il y avait aussi des fen&ecirc;tres dans les vestibules tout autour int&eacute;rieurement; des palmes &eacute;taient sculpt&eacute;es sur les poteaux.
<dt><A NAME="40.17">40.17</A><dd> Il me conduisit dans le parvis ext&eacute;rieur, o&ugrave; se trouvaient des chambres et un pav&eacute; tout autour; il y avait trente chambres sur ce pav&eacute;.
<dt><A NAME="40.18">40.18</A><dd> Le pav&eacute; &eacute;tait au c&ocirc;t&eacute; des portes, et r&eacute;pondait &agrave; la longueur des portes; c'&eacute;tait le pav&eacute; inf&eacute;rieur.
<dt><A NAME="40.19">40.19</A><dd> Il mesura la largeur depuis la porte d'en bas jusqu'au parvis int&eacute;rieur en dehors; il y avait cent coud&eacute;es, &agrave; l'orient et au septentrion.
<dt><A NAME="40.20">40.20</A><dd> Il mesura la longueur et la largeur de la porte septentrionale du parvis ext&eacute;rieur.
<dt><A NAME="40.21">40.21</A><dd> Ses chambres, au nombre de trois d'un c&ocirc;t&eacute; et de trois de l'autre, ses poteaux et ses vestibules, avaient la m&ecirc;me mesure que la premi&egrave;re porte, cinquante coud&eacute;es en longueur et vingt-cinq coud&eacute;es en largeur.
<dt><A NAME="40.22">40.22</A><dd> Ses fen&ecirc;tres, son vestibule, ses palmes, avaient la m&ecirc;me mesure que la porte orientale; on y montait par sept degr&eacute;s, devant lesquels &eacute;tait son vestibule.
<dt><A NAME="40.23">40.23</A><dd> Il y avait une porte au parvis int&eacute;rieur, vis-&agrave;-vis de la porte septentrionale et vis-&agrave;-vis de la porte orientale; il mesura d'une porte &agrave; l'autre cent coud&eacute;es.
<dt><A NAME="40.24">40.24</A><dd> Il me conduisit du c&ocirc;t&eacute; du midi, o&ugrave; se trouvait la porte m&eacute;ridionale. Il en mesura les poteaux et les vestibules, qui avaient la m&ecirc;me mesure.
<dt><A NAME="40.25">40.25</A><dd> Cette porte et ses vestibules avaient des fen&ecirc;tres tout autour, comme les autres fen&ecirc;tres, cinquante coud&eacute;es en longueur et vingt-cinq coud&eacute;es en largeur.
<dt><A NAME="40.26">40.26</A><dd> On y montait par sept degr&eacute;s, devant lesquels &eacute;tait son vestibule; il y avait de chaque c&ocirc;t&eacute; des palmes sur ses poteaux.
<dt><A NAME="40.27">40.27</A><dd> Le parvis int&eacute;rieur avait une porte du c&ocirc;t&eacute; du midi; il mesura d'une porte &agrave; l'autre au midi cent coud&eacute;es.
<dt><A NAME="40.28">40.28</A><dd> Il me conduisit dans le parvis int&eacute;rieur, par la porte du midi. Il mesura la porte du midi, qui avait la m&ecirc;me mesure.
<dt><A NAME="40.29">40.29</A><dd> Ses chambres, ses poteaux et ses vestibules, avaient la m&ecirc;me mesure. Cette porte et ses vestibules avaient des fen&ecirc;tres tout autour, cinquante coud&eacute;es en longueur et vingt-cinq coud&eacute;es en largeur.
<dt><A NAME="40.30">40.30</A><dd> Il y avait tout autour des vestibules de vingt-cinq coud&eacute;es de longueur et de cinq de largeur.
<dt><A NAME="40.31">40.31</A><dd> Les vestibules de la porte aboutissaient au parvis ext&eacute;rieur; il y avait des palmes sur ses poteaux, et huit degr&eacute;s pour y monter.
<dt><A NAME="40.32">40.32</A><dd> Il me conduisit dans le parvis int&eacute;rieur, par l'entr&eacute;e orientale. Il mesura la porte, qui avait la m&ecirc;me mesure.
<dt><A NAME="40.33">40.33</A><dd> Ses chambres, ses poteaux et ses vestibules, avaient la m&ecirc;me mesure. Cette porte et ses vestibules avaient des fen&ecirc;tres tout autour, cinquante coud&eacute;es en longueur et vingt-cinq coud&eacute;es en largeur.
<dt><A NAME="40.34">40.34</A><dd> Ses vestibules aboutissaient au parvis ext&eacute;rieur; il y avait de chaque c&ocirc;t&eacute; des palmes sur ses poteaux, et huit degr&eacute;s pour y monter.
<dt><A NAME="40.35">40.35</A><dd> Il me conduisit vers la porte septentrionale. Il la mesura, et trouva la m&ecirc;me mesure,
<dt><A NAME="40.36">40.36</A><dd> ainsi qu'&agrave; ses chambres, &agrave; ses poteaux et &agrave; ses vestibules; elle avait des fen&ecirc;tres tout autour; cinquante coud&eacute;es en longueur et vingt-cinq coud&eacute;es en largeur.
<dt><A NAME="40.37">40.37</A><dd> Ses vestibules aboutissaient au parvis ext&eacute;rieur; il y avait de chaque c&ocirc;t&eacute; des palmes sur ses poteaux, et huit degr&eacute;s pour y monter.
<dt><A NAME="40.38">40.38</A><dd> Il y avait une chambre qui s'ouvrait vers les poteaux des portes, et o&ugrave; l'on devait laver les holocaustes.
<dt><A NAME="40.39">40.39</A><dd> Dans le vestibule de la porte se trouvaient de chaque c&ocirc;t&eacute; deux tables, sur lesquelles on devait &eacute;gorger l'holocauste, le sacrifice d'expiation et le sacrifice de culpabilit&eacute;.
<dt><A NAME="40.40">40.40</A><dd> A l'un des c&ocirc;t&eacute;s ext&eacute;rieurs par o&ugrave; l'on montait, &agrave; l'entr&eacute;e de la porte septentrionale, il y avait deux tables; et &agrave; l'autre c&ocirc;t&eacute;, vers le vestibule de la porte, il y avait deux tables.
<dt><A NAME="40.41">40.41</A><dd> Il se trouvait ainsi, aux c&ocirc;t&eacute;s de la porte, quatre tables d'une part et quatre tables de l'autre, en tout huit tables, sur lesquelles on devait &eacute;gorger les victimes.
<dt><A NAME="40.42">40.42</A><dd> Il y avait encore pour les holocaustes quatre tables en pierres de taille, longues d'une coud&eacute;e et demie, larges d'une coud&eacute;e et demie, et hautes d'une coud&eacute;e; on devait mettre sur ces tables les instruments avec lesquels on &eacute;gorgeait les victimes pour les holocaustes et pour les autres sacrifices.
<dt><A NAME="40.43">40.43</A><dd> Des rebords de quatre doigts &eacute;taient adapt&eacute;s &agrave; la maison tout autour; et la chair des sacrifices devait &ecirc;tre mise sur les tables.
<dt><A NAME="40.44">40.44</A><dd> En dehors de la porte int&eacute;rieure il y avait des chambres pour les chantres, dans le parvis int&eacute;rieur: l'une &eacute;tait &agrave; c&ocirc;t&eacute; de la porte septentrionale et avait la face au midi, l'autre &eacute;tait &agrave; c&ocirc;t&eacute; de la porte orientale et avait la face au septentrion.
<dt><A NAME="40.45">40.45</A><dd> Il me dit: Cette chambre, dont la face est au midi, est pour les sacrificateurs qui ont la garde de la maison;
<dt><A NAME="40.46">40.46</A><dd> et la chambre dont la face est au septentrion est pour les sacrificateurs qui ont la garde de l'autel. Ce sont les fils de Tsadok, qui, parmi les fils de L&eacute;vi, s'approchent de l'&Eacute;ternel pour le servir.
<dt><A NAME="40.47">40.47</A><dd> Il mesura le parvis, qui avait cent coud&eacute;es de longueur et cent coud&eacute;es de largeur, en carr&eacute;. L'autel &eacute;tait devant la maison.
<dt><A NAME="40.48">40.48</A><dd> Il me conduisit dans le vestibule de la maison. Il mesura les poteaux du vestibule, et trouva cinq coud&eacute;es d'un c&ocirc;t&eacute; et cinq coud&eacute;es de l'autre. La largeur de la porte &eacute;tait de trois coud&eacute;es d'un c&ocirc;t&eacute; et de trois coud&eacute;es de l'autre.
<dt><A NAME="40.49">40.49</A><dd> Le vestibule avait une longueur de vingt coud&eacute;es et une largeur de onze coud&eacute;es; on y montait par des degr&eacute;s. Il y avait des colonnes pr&egrave;s des poteaux, l'une d'un c&ocirc;t&eacute;, et l'autre de l'autre.
</dl compact>

<h2>Ez&eacute;chiel 41</h2>
<dl compact>
<dt><A NAME="41.1">41.1</A><dd> Il me conduisit dans le temple. Il mesura les poteaux; il y avait six coud&eacute;es de largeur d'un c&ocirc;t&eacute;, et six coud&eacute;es de largeur de l'autre, largeur de la tente.
<dt><A NAME="41.2">41.2</A><dd> La largeur de la porte &eacute;tait de dix coud&eacute;es; il y avait cinq coud&eacute;es d'un c&ocirc;t&eacute; de la porte, et cinq coud&eacute;es de l'autre. Il mesura la longueur du temple, quarante coud&eacute;es, et la largeur, vingt coud&eacute;es.
<dt><A NAME="41.3">41.3</A><dd> Puis il entra dans l'int&eacute;rieur. Il mesura les poteaux de la porte, deux coud&eacute;es, la porte, six coud&eacute;es, et la largeur de la porte, sept coud&eacute;es.
<dt><A NAME="41.4">41.4</A><dd> Il mesura une longueur de vingt coud&eacute;es, et une largeur de vingt coud&eacute;es, sur le devant du temple; et il me dit: C'est ici le lieu tr&egrave;s saint.
<dt><A NAME="41.5">41.5</A><dd> Il mesura le mur de la maison, six coud&eacute;es, et la largeur des chambres lat&eacute;rales tout autour de la maison, quatre coud&eacute;es.
<dt><A NAME="41.6">41.6</A><dd> Les chambres lat&eacute;rales &eacute;taient les unes &agrave; c&ocirc;t&eacute; des autres, au nombre de trente, et il y avait trois &eacute;tages; elles entraient dans un mur construit pour ces chambres tout autour de la maison, elles y &eacute;taient appuy&eacute;es sans entrer dans le mur m&ecirc;me de la maison.
<dt><A NAME="41.7">41.7</A><dd> Les chambres occupaient plus d'espace, &agrave; mesure qu'elles s'&eacute;levaient, et l'on allait en tournant; car on montait autour de la maison par un escalier tournant. Il y avait ainsi plus d'espace dans le haut de la maison, et l'on montait de l'&eacute;tage inf&eacute;rieur &agrave; l'&eacute;tage sup&eacute;rieur par celui du milieu.
<dt><A NAME="41.8">41.8</A><dd> Je consid&eacute;rai la hauteur autour de la maison. Les chambres lat&eacute;rales, &agrave; partir de leur fondement, avaient une canne pleine, six grandes coud&eacute;es.
<dt><A NAME="41.9">41.9</A><dd> Le mur ext&eacute;rieur des chambres lat&eacute;rales avait une &eacute;paisseur de cinq coud&eacute;es. L'espace libre entre les chambres lat&eacute;rales de la maison
<dt><A NAME="41.10">41.10</A><dd> et les chambres autour de la maison, avait une largeur de vingt coud&eacute;es, tout autour.
<dt><A NAME="41.11">41.11</A><dd> L'entr&eacute;e des chambres lat&eacute;rales donnait sur l'espace libre, une entr&eacute;e au septentrion, et une entr&eacute;e au midi; et la largeur de l'espace libre &eacute;tait de cinq coud&eacute;es tout autour.
<dt><A NAME="41.12">41.12</A><dd> Le b&acirc;timent qui &eacute;tait devant la place vide, du c&ocirc;t&eacute; de l'occident, avait une largeur de soixante-dix coud&eacute;es, un mur de cinq coud&eacute;es d'&eacute;paisseur tout autour, et une longueur de quatre-vingt-dix coud&eacute;es.
<dt><A NAME="41.13">41.13</A><dd> Il mesura la maison, qui avait cent coud&eacute;es de longueur. La place vide, le b&acirc;timent et ses murs, avaient une longueur de cent coud&eacute;es.
<dt><A NAME="41.14">41.14</A><dd> La largeur de la face de la maison et de la place vide, du c&ocirc;t&eacute; de l'orient, &eacute;tait de cent coud&eacute;es.
<dt><A NAME="41.15">41.15</A><dd> Il mesura la longueur du b&acirc;timent devant la place vide, sur le derri&egrave;re, et ses galeries de chaque c&ocirc;t&eacute;: il y avait cent coud&eacute;es.
<dt><A NAME="41.16">41.16</A><dd> Le temple int&eacute;rieur, les vestibules ext&eacute;rieurs, les seuils, les fen&ecirc;tres grill&eacute;es, les galeries du pourtour aux trois &eacute;tages, en face des seuils, &eacute;taient recouverts de bois tout autour. Depuis le sol jusqu'aux fen&ecirc;tres ferm&eacute;es,
<dt><A NAME="41.17">41.17</A><dd> jusqu'au-dessus de la porte, le dedans de la maison, le dehors, toute la muraille du pourtour, &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur, tout &eacute;tait d'apr&egrave;s la mesure,
<dt><A NAME="41.18">41.18</A><dd> et orn&eacute; de ch&eacute;rubins et de palmes. Il y avait une palme entre deux ch&eacute;rubins. Chaque ch&eacute;rubin avait deux visages,
<dt><A NAME="41.19">41.19</A><dd> une face d'homme tourn&eacute;e d'un c&ocirc;t&eacute; vers la palme, et une face de lion tourn&eacute;e de l'autre c&ocirc;t&eacute; vers l'autre palme; il en &eacute;tait ainsi tout autour de la maison.
<dt><A NAME="41.20">41.20</A><dd> Depuis le sol jusqu'au-dessus de la porte, il y avait des ch&eacute;rubins et des palmes, et aussi sur la muraille du temple.
<dt><A NAME="41.21">41.21</A><dd> Les poteaux du temple &eacute;taient carr&eacute;s, et la face du sanctuaire avait le m&ecirc;me aspect.
<dt><A NAME="41.22">41.22</A><dd> L'autel &eacute;tait de bois, haut de trois coud&eacute;es, et long de deux coud&eacute;es. Ses angles, ses pieds, et ses c&ocirc;t&eacute;s &eacute;taient de bois. L'homme me dit: C'est ici la table qui est devant l'&Eacute;ternel.
<dt><A NAME="41.23">41.23</A><dd> Le temple et le sanctuaire avaient deux portes.
<dt><A NAME="41.24">41.24</A><dd> Il y avait aux portes deux battants, qui tous deux tournaient sur les portes, deux battants pour une porte et deux pour l'autre.
<dt><A NAME="41.25">41.25</A><dd> Des ch&eacute;rubins et des palmes &eacute;taient sculpt&eacute;s sur les portes du temple, comme sur les murs. Un entablement en bois &eacute;tait sur le front du vestibule en dehors.
<dt><A NAME="41.26">41.26</A><dd> Il y avait des fen&ecirc;tres ferm&eacute;es, et il y avait des palmes de part et d'autre, ainsi qu'aux c&ocirc;t&eacute;s du vestibule, aux chambres lat&eacute;rales de la maison, et aux entablements.
</dl compact>

<h2>Ez&eacute;chiel 42</h2>
<dl compact>
<dt><A NAME="42.1">42.1</A><dd> Il me fit sortir vers le parvis ext&eacute;rieur du c&ocirc;t&eacute; du septentrion, et il me conduisit aux chambres qui &eacute;taient vis-&agrave;-vis de la place vide et vis-&agrave;-vis du b&acirc;timent, au septentrion.
<dt><A NAME="42.2">42.2</A><dd> Sur la face, o&ugrave; se trouvait la porte septentrionale, il y avait une longueur de cent coud&eacute;es; et la largeur &eacute;tait de cinquante coud&eacute;es.
<dt><A NAME="42.3">42.3</A><dd> C'&eacute;tait vis-&agrave;-vis des vingt coud&eacute;es du parvis int&eacute;rieur, et vis-&agrave;-vis du pav&eacute; du parvis ext&eacute;rieur, l&agrave; o&ugrave; se trouvaient les galeries des trois &eacute;tages.
<dt><A NAME="42.4">42.4</A><dd> Devant les chambres, il y avait une all&eacute;e large de dix coud&eacute;es, et une voie d'une coud&eacute;e; leurs portes donnaient au septentrion.
<dt><A NAME="42.5">42.5</A><dd> Les chambres sup&eacute;rieures &eacute;taient plus &eacute;troites que les inf&eacute;rieures et que celles du milieu du b&acirc;timent, parce que les galeries leur &ocirc;taient de la place.
<dt><A NAME="42.6">42.6</A><dd> Il y avait trois &eacute;tages, mais il n'y avait point de colonnes, comme les colonnes des parvis; c'est pourquoi, &agrave; partir du sol, les chambres du haut &eacute;taient plus &eacute;troites que celles du bas et du milieu.
<dt><A NAME="42.7">42.7</A><dd> Le mur ext&eacute;rieur parall&egrave;le aux chambres, du c&ocirc;t&eacute; du parvis ext&eacute;rieur, devant les chambres, avait cinquante coud&eacute;es de longueur;
<dt><A NAME="42.8">42.8</A><dd> car la longueur des chambres du c&ocirc;t&eacute; du parvis ext&eacute;rieur &eacute;tait de cinquante coud&eacute;es. Mais sur la face du temple il y avait cent coud&eacute;es.
<dt><A NAME="42.9">42.9</A><dd> Au bas de ces chambres &eacute;tait l'entr&eacute;e de l'orient, quand on y venait du parvis ext&eacute;rieur.
<dt><A NAME="42.10">42.10</A><dd> Il y avait encore des chambres sur la largeur du mur du parvis du c&ocirc;t&eacute; de l'orient, vis-&agrave;-vis de la place vide et vis-&agrave;-vis du b&acirc;timent.
<dt><A NAME="42.11">42.11</A><dd> Devant elles, il y avait une all&eacute;e, comme devant les chambres qui &eacute;taient du c&ocirc;t&eacute; du septentrion. La longueur et la largeur &eacute;taient les m&ecirc;mes; leurs issues, leur disposition et leurs portes &eacute;taient semblables.
<dt><A NAME="42.12">42.12</A><dd> Il en &eacute;tait de m&ecirc;me pour les portes des chambres du c&ocirc;t&eacute; du midi. Il y avait une porte &agrave; la t&ecirc;te de l'all&eacute;e, de l'all&eacute;e qui se trouvait droit devant le mur du c&ocirc;t&eacute; de l'orient, par o&ugrave; l'on y entrait.
<dt><A NAME="42.13">42.13</A><dd> Il me dit: Les chambres du septentrion et les chambres du midi, qui sont devant la place vide, ce sont les chambres saintes, o&ugrave; les sacrificateurs qui s'approchent de l'&Eacute;ternel mangeront les choses tr&egrave;s saintes; ils y d&eacute;poseront les choses tr&egrave;s saintes, les offrandes, les victimes pr&eacute;sent&eacute;es dans les sacrifices d'expiation et de culpabilit&eacute;; car le lieu est saint.
<dt><A NAME="42.14">42.14</A><dd> Quand les sacrificateurs seront entr&eacute;s, ils ne sortiront pas du sanctuaire pour aller dans le parvis ext&eacute;rieur, mais ils d&eacute;poseront l&agrave; les v&ecirc;tements avec lesquels ils font le service, car ces v&ecirc;tements sont saints; ils en mettront d'autres pour s'approcher du peuple.
<dt><A NAME="42.15">42.15</A><dd> Lorsqu'il eut achev&eacute; de mesurer la maison int&eacute;rieure, il me fit sortir par la porte qui &eacute;tait du c&ocirc;t&eacute; de l'orient, et il mesura l'enceinte tout autour.
<dt><A NAME="42.16">42.16</A><dd> Il mesura le c&ocirc;t&eacute; de l'orient avec la canne qui servait de mesure, et il y avait tout autour cinq cents cannes.
<dt><A NAME="42.17">42.17</A><dd> Il mesura le c&ocirc;t&eacute; du septentrion avec la canne qui servait de mesure, et il y avait tout autour cinq cents cannes.
<dt><A NAME="42.18">42.18</A><dd> Il mesura le c&ocirc;t&eacute; du midi avec la canne qui servait de mesure, et il y avait cinq cents cannes.
<dt><A NAME="42.19">42.19</A><dd> Il se tourna du c&ocirc;t&eacute; de l'occident, et mesura cinq cents cannes avec la canne qui servait de mesure.
<dt><A NAME="42.20">42.20</A><dd> Il mesura des quatre c&ocirc;t&eacute;s le mur formant l'enceinte de la maison; la longueur &eacute;tait de cinq cents cannes, et la largeur de cinq cents cannes; ce mur marquait la s&eacute;paration entre le saint et le profane.
</dl compact>

<h2>Ez&eacute;chiel 43</h2>
<dl compact>
<dt><A NAME="43.1">43.1</A><dd> Il me conduisit &agrave; la porte, &agrave; la porte qui &eacute;tait du c&ocirc;t&eacute; de l'orient.
<dt><A NAME="43.2">43.2</A><dd> Et voici, la gloire du Dieu d'Isra&euml;l s'avan&ccedil;ait de l'orient. Sa voix &eacute;tait pareille au bruit des grandes eaux, et la terre resplendissait de sa gloire.
<dt><A NAME="43.3">43.3</A><dd> Cette vision &eacute;tait semblable &agrave; celle que j'avais eue lorsque j'&eacute;tais venu pour d&eacute;truire la ville; et ces visions &eacute;taient semblables &agrave; celle que j'avais eue pr&egrave;s du fleuve du Kebar. Et je tombai sur ma face.
<dt><A NAME="43.4">43.4</A><dd> La gloire de l'&Eacute;ternel entra dans la maison par la porte qui &eacute;tait du c&ocirc;t&eacute; de l'orient.
<dt><A NAME="43.5">43.5</A><dd> Alors, l'esprit m'enleva et me transporta dans le parvis int&eacute;rieur. Et voici, la gloire de l'&Eacute;ternel remplissait la maison.
<dt><A NAME="43.6">43.6</A><dd> J'entendis quelqu'un qui me parlait depuis la maison, et un homme se tenait pr&egrave;s de moi.
<dt><A NAME="43.7">43.7</A><dd> Il me dit: Fils de l'homme, c'est ici le lieu de mon tr&ocirc;ne, le lieu o&ugrave; je poserai la plante de mes pieds; j'y habiterai &eacute;ternellement au milieu des enfants d'Isra&euml;l. La maison d'Isra&euml;l et ses rois ne souilleront plus mon saint nom par leurs prostitutions et par les cadavres de leurs rois sur leurs hauts lieux.
<dt><A NAME="43.8">43.8</A><dd> Ils mettaient leur seuil pr&egrave;s de mon seuil, leurs poteaux pr&egrave;s de mes poteaux, et il n'y avait qu'un mur entre moi et eux; ils ont ainsi souill&eacute; mon saint nom par les abominations qu'ils ont commises; c'est pourquoi je les ai consum&eacute;s dans ma col&egrave;re.
<dt><A NAME="43.9">43.9</A><dd> Maintenant ils &eacute;loigneront de moi leurs prostitutions et les cadavres de leurs rois, et j'habiterai &eacute;ternellement au milieu d'eux.
<dt><A NAME="43.10">43.10</A><dd> Toi, fils de l'homme, montre ce temple &agrave; la maison d'Isra&euml;l; qu'ils en mesurent le plan, et qu'ils rougissent de leurs iniquit&eacute;s.
<dt><A NAME="43.11">43.11</A><dd> S'ils rougissent de toute leur conduite, fais-leur conna&icirc;tre la forme de cette maison, sa disposition, ses issues et ses entr&eacute;es, tous ses dessins et toutes ses ordonnances, tous ses dessins et toutes ses lois; mets-en la description sous leurs yeux, afin qu'ils gardent tous ses dessins et toutes ses ordonnances, et qu'ils s'y conforment dans l'ex&eacute;cution.
<dt><A NAME="43.12">43.12</A><dd> Telle est la loi de la maison. Sur le sommet de la montagne, tout l'espace qu'elle doit occuper est tr&egrave;s saint. Voil&agrave; donc la loi de la maison.
<dt><A NAME="43.13">43.13</A><dd> Voici les mesures de l'autel, d'apr&egrave;s les coud&eacute;es dont chacune &eacute;tait d'un palme plus longue que la coud&eacute;e ordinaire. La base avait une coud&eacute;e de hauteur, et une coud&eacute;e de largeur; et le rebord qui terminait son contour avait un empan de largeur; c'&eacute;tait le support de l'autel.
<dt><A NAME="43.14">43.14</A><dd> Depuis la base sur le sol jusqu'&agrave; l'encadrement inf&eacute;rieur il y avait deux coud&eacute;es, et une coud&eacute;e de largeur; et depuis le petit jusqu'au grand encadrement il y avait quatre coud&eacute;es, et une coud&eacute;e de largeur.
<dt><A NAME="43.15">43.15</A><dd> L'autel avait quatre coud&eacute;es; et quatre cornes s'&eacute;levaient de l'autel.
<dt><A NAME="43.16">43.16</A><dd> L'autel avait douze coud&eacute;es de longueur, douze coud&eacute;es de largeur, et formait un carr&eacute; par ses quatre c&ocirc;t&eacute;s.
<dt><A NAME="43.17">43.17</A><dd> L'encadrement avait quatorze coud&eacute;es de longueur sur quatorze coud&eacute;es de largeur &agrave; ses quatre c&ocirc;t&eacute;s, le rebord qui terminait son contour avait une demi-coud&eacute;e; la base avait une coud&eacute;e tout autour, et les degr&eacute;s &eacute;taient tourn&eacute;s vers l'orient.
<dt><A NAME="43.18">43.18</A><dd> Il me dit: Fils de l'homme, ainsi parle le Seigneur, l'&Eacute;ternel: Voici les lois au sujet de l'autel, pour le jour o&ugrave; on le construira, afin d'y offrir les holocaustes et d'y r&eacute;pandre le sang.
<dt><A NAME="43.19">43.19</A><dd> Tu donneras aux sacrificateurs, aux L&eacute;vites, qui sont de la post&eacute;rit&eacute; de Tsadok et qui s'approchent de moi pour me servir, dit le Seigneur, l'&Eacute;ternel, un jeune taureau pour le sacrifice d'expiation.
<dt><A NAME="43.20">43.20</A><dd> Tu prendras de son sang, et tu en mettras sur les quatre cornes de l'autel, sur les quatre angles de l'encadrement, et sur le rebord qui l'entoure; tu purifieras ainsi l'autel et tu en feras l'expiation.
<dt><A NAME="43.21">43.21</A><dd> Tu prendras le taureau expiatoire, et on le br&ucirc;lera dans un lieu r&eacute;serv&eacute; de la maison, en dehors du sanctuaire.
<dt><A NAME="43.22">43.22</A><dd> Le second jour, tu offriras en expiation un bouc sans d&eacute;faut; on purifiera ainsi l'autel, comme on l'aura purifi&eacute; avec le taureau.
<dt><A NAME="43.23">43.23</A><dd> Quand tu auras achev&eacute; la purification, tu offriras un jeune taureau sans d&eacute;faut, et un b&eacute;lier du troupeau sans d&eacute;faut.
<dt><A NAME="43.24">43.24</A><dd> Tu les offriras devant l'&Eacute;ternel; les sacrificateurs jetteront du sel sur eux, et les offriront en holocauste &agrave; l'&Eacute;ternel.
<dt><A NAME="43.25">43.25</A><dd> Pendant sept jours, tu sacrifieras chaque jour un bouc comme victime expiatoire; on sacrifiera aussi un jeune taureau et un b&eacute;lier du troupeau, l'un et l'autre sans d&eacute;faut.
<dt><A NAME="43.26">43.26</A><dd> Pendant sept jours, on fera l'expiation et la purification de l'autel, on le consacrera.
<dt><A NAME="43.27">43.27</A><dd> Lorsque ses jours seront accomplis, d&egrave;s le huiti&egrave;me jour et &agrave; l'avenir les sacrificateurs offriront sur l'autel vos holocaustes et vos sacrifices d'actions de gr&acirc;ces. Et je vous serai favorable, dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 44</h2>
<dl compact>
<dt><A NAME="44.1">44.1</A><dd> Il me ramena vers la porte ext&eacute;rieure du sanctuaire, du c&ocirc;t&eacute; de l'orient. Mais elle &eacute;tait ferm&eacute;e.
<dt><A NAME="44.2">44.2</A><dd> Et l'&Eacute;ternel me dit: Cette porte sera ferm&eacute;e, elle ne s'ouvrira point, et personne n'y passera; car l'&Eacute;ternel, le Dieu d'Isra&euml;l est entr&eacute; par l&agrave;. Elle restera ferm&eacute;e.
<dt><A NAME="44.3">44.3</A><dd> Pour ce qui concerne le prince, le prince pourra s'y asseoir, pour manger le pain devant l'&Eacute;ternel; il entrera par le chemin du vestibule de la porte, et il sortira par le m&ecirc;me chemin.
<dt><A NAME="44.4">44.4</A><dd> Il me conduisit vers la porte du septentrion, devant la maison. Je regardai, et voici, la gloire de l'&Eacute;ternel remplissait la maison de l'&Eacute;ternel. Et je tombai sur ma face.
<dt><A NAME="44.5">44.5</A><dd> L'&Eacute;ternel me dit: Fils de l'homme, sois attentif, et regarde de tes yeux! &Eacute;coute de tes oreilles tout ce que je te dirai au sujet de toutes les ordonnances de la maison de l'&Eacute;ternel et de toutes ses lois; consid&egrave;re attentivement l'entr&eacute;e de la maison et toutes les issues du sanctuaire.
<dt><A NAME="44.6">44.6</A><dd> Tu diras aux rebelles, &agrave; la maison d'Isra&euml;l: Ainsi parle le Seigneur, l'&Eacute;ternel: Assez de toutes vos abominations, maison d'Isra&euml;l!
<dt><A NAME="44.7">44.7</A><dd> Vous avez introduit dans mon sanctuaire des &eacute;trangers incirconcis de coeur et incirconcis de chair, pour profaner ma maison; vous avez offert mon pain, la graisse et le sang &agrave; toutes vos abominations, vous avez rompu mon alliance.
<dt><A NAME="44.8">44.8</A><dd> Vous n'avez pas fait le service de mon sanctuaire, mais vous les avez mis &agrave; votre place pour faire le service dans mon sanctuaire.
<dt><A NAME="44.9">44.9</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Aucun &eacute;tranger, incirconcis de coeur et incirconcis de chair, n'entrera dans mon sanctuaire, aucun des &eacute;trangers qui seront au milieu des enfants d'Isra&euml;l.
<dt><A NAME="44.10">44.10</A><dd> De plus, les L&eacute;vites qui se sont &eacute;loign&eacute;s de moi, quand Isra&euml;l s'&eacute;garait et se d&eacute;tournait de moi pour suivre ses idoles, porteront la peine de leur iniquit&eacute;.
<dt><A NAME="44.11">44.11</A><dd> Ils seront dans mon sanctuaire comme serviteurs, ils auront la garde des portes de la maison; et feront le service de la maison; ils &eacute;gorgeront pour le peuple les victimes destin&eacute;es aux holocaustes et aux autres sacrifices, et ils se tiendront devant lui pour &ecirc;tre &agrave; son service.
<dt><A NAME="44.12">44.12</A><dd> Parce qu'ils l'ont servi devant ses idoles, et qu'ils ont fait tomber dans le p&eacute;ch&eacute; la maison d'Isra&euml;l, je l&egrave;ve ma main sur eux, dit le Seigneur, l'&Eacute;ternel, pour qu'ils portent la peine de leur iniquit&eacute;.
<dt><A NAME="44.13">44.13</A><dd> Ils ne s'approcheront pas de moi pour &ecirc;tre &agrave; mon service dans le sacerdoce, ils ne s'approcheront pas de mes sanctuaires, de mes lieux tr&egrave;s saints; ils porteront la peine de leur ignominie et des abominations qu'ils ont commises.
<dt><A NAME="44.14">44.14</A><dd> Je leur donnerai la garde de la maison, et ils en feront tout le service et tout ce qui doit s'y faire.
<dt><A NAME="44.15">44.15</A><dd> Mais les sacrificateurs, les L&eacute;vites, fils de Tsadok, qui ont fait le service de mon sanctuaire quand les enfants d'Isra&euml;l s'&eacute;garaient loin de moi, ceux-l&agrave; s'approcheront de moi pour me servir, et se tiendront devant moi pour m'offrir la graisse et le sang, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="44.16">44.16</A><dd> Ils entreront dans mon sanctuaire, ils s'approcheront de ma table pour me servir, ils seront &agrave; mon service.
<dt><A NAME="44.17">44.17</A><dd> Lorsqu'ils franchiront les portes du parvis int&eacute;rieur, ils rev&ecirc;tiront des habits de lin; ils n'auront sur eux rien qui soit en laine, quand ils feront le service aux portes du parvis int&eacute;rieur et dans la maison.
<dt><A NAME="44.18">44.18</A><dd> Ils auront des tiares de lin sur la t&ecirc;te, et des cale&ccedil;ons de lin sur leurs reins; ils ne se ceindront point de mani&egrave;re &agrave; exciter la sueur.
<dt><A NAME="44.19">44.19</A><dd> Lorsqu'ils sortiront pour aller dans le parvis ext&eacute;rieur, dans le parvis ext&eacute;rieur vers le peuple, ils &ocirc;teront les v&ecirc;tements avec lesquels ils font le service, et les d&eacute;poseront dans les chambres du sanctuaire; ils en mettront d'autres, afin de ne pas sanctifier le peuple par leurs v&ecirc;tements.
<dt><A NAME="44.20">44.20</A><dd> Ils ne se raseront pas la t&ecirc;te, et ne laisseront pas non plus cro&icirc;tre leurs cheveux; mais ils devront couper leur chevelure.
<dt><A NAME="44.21">44.21</A><dd> Aucun sacrificateur ne boira du vin lorsqu'il entrera dans le parvis int&eacute;rieur.
<dt><A NAME="44.22">44.22</A><dd> Ils ne prendront pour femme ni une veuve, ni une femme r&eacute;pudi&eacute;e, mais ils prendront des vierges de la race de la maison d'Isra&euml;l; ils pourront aussi prendre la veuve d'un sacrificateur.
<dt><A NAME="44.23">44.23</A><dd> Ils enseigneront &agrave; mon peuple &agrave; distinguer ce qui est saint de ce qui est profane, ils lui feront conna&icirc;tre la diff&eacute;rence entre ce qui est impur et ce qui est pur.
<dt><A NAME="44.24">44.24</A><dd> Ils seront juges dans les contestations, et ils jugeront d'apr&egrave;s mes lois. Ils observeront aussi mes lois et mes ordonnances dans toutes mes f&ecirc;tes, et ils sanctifieront mes sabbats.
<dt><A NAME="44.25">44.25</A><dd> Un sacrificateur n'ira pas vers un mort, de peur de se rendre impur; il ne pourra se rendre impur que pour un p&egrave;re, pour une m&egrave;re, pour un fils, pour une fille, pour un fr&egrave;re, et pour une soeur qui n'&eacute;tait pas mari&eacute;e.
<dt><A NAME="44.26">44.26</A><dd> Apr&egrave;s sa purification, on lui comptera sept jours.
<dt><A NAME="44.27">44.27</A><dd> Le jour o&ugrave; il entrera dans le sanctuaire, dans le parvis int&eacute;rieur, pour faire le service dans le sanctuaire, il offrira son sacrifice d'expiation, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="44.28">44.28</A><dd> Voici l'h&eacute;ritage qu'ils auront: c'est moi qui serai leur h&eacute;ritage. Vous ne leur donnerez point de possession en Isra&euml;l: je serai leur possession.
<dt><A NAME="44.29">44.29</A><dd> Ils se nourriront des offrandes, des sacrifices d'expiation et de culpabilit&eacute;; et tout ce qui sera d&eacute;vou&eacute; par interdit en Isra&euml;l sera pour eux.
<dt><A NAME="44.30">44.30</A><dd> Les pr&eacute;mices de tous les fruits, et toutes les offrandes que vous pr&eacute;senterez par &eacute;l&eacute;vation, appartiendront aux sacrificateurs; vous donnerez aux sacrificateurs les pr&eacute;mices de votre p&acirc;te, afin que la b&eacute;n&eacute;diction repose sur votre maison.
<dt><A NAME="44.31">44.31</A><dd> Les sacrificateurs ne mangeront d'aucun oiseau et d'aucun animal mort ou d&eacute;chir&eacute;.
</dl compact>

<h2>Ez&eacute;chiel 45</h2>
<dl compact>
<dt><A NAME="45.1">45.1</A><dd> Lorsque vous partagerez le pays en h&eacute;ritage par le sort, vous pr&eacute;l&egrave;verez comme une sainte offrande pour l'&Eacute;ternel une portion du pays, longue de vingt-cinq mille cannes et large de dix mille; elle sera sainte dans toute son &eacute;tendue.
<dt><A NAME="45.2">45.2</A><dd> De cette portion vous prendrez pour le sanctuaire cinq cents cannes sur cinq cents en carr&eacute;, et cinquante coud&eacute;es pour un espace libre tout autour.
<dt><A NAME="45.3">45.3</A><dd> Sur cette &eacute;tendue de vingt-cinq mille cannes en longueur et dix mille en largeur, tu mesureras un emplacement pour le sanctuaire, pour le lieu tr&egrave;s saint.
<dt><A NAME="45.4">45.4</A><dd> C'est la portion sainte du pays; elle appartiendra aux sacrificateurs qui font le service du sanctuaire, qui s'approchent de l'&Eacute;ternel pour le servir; c'est l&agrave; que seront leurs maisons, et ce sera un sanctuaire pour le sanctuaire.
<dt><A NAME="45.5">45.5</A><dd> Vingt-cinq mille cannes en longueur et dix mille en largeur formeront la propri&eacute;t&eacute; des L&eacute;vites, serviteurs de la maison, avec vingt chambres.
<dt><A NAME="45.6">45.6</A><dd> Comme propri&eacute;t&eacute; de la ville vous destinerez cinq mille cannes en largeur et vingt-cinq mille en longueur, parall&egrave;lement &agrave; la portion sainte pr&eacute;lev&eacute;e; ce sera pour toute la maison d'Isra&euml;l.
<dt><A NAME="45.7">45.7</A><dd> Pour le prince vous r&eacute;serverez un espace aux deux c&ocirc;t&eacute;s de la portion sainte et de la propri&eacute;t&eacute; de la ville, le long de la portion sainte et le long de la propri&eacute;t&eacute; de la ville, du c&ocirc;t&eacute; de l'occident vers l'occident et du c&ocirc;t&eacute; de l'orient vers l'orient, sur une longueur parall&egrave;le &agrave; l'une des parts, depuis la limite de l'occident jusqu'&agrave; la limite de l'orient.
<dt><A NAME="45.8">45.8</A><dd> Ce sera sa terre, sa propri&eacute;t&eacute; en Isra&euml;l; et mes princes n'opprimeront plus mon peuple, mais ils laisseront le pays &agrave; la maison d'Isra&euml;l, selon ses tribus.
<dt><A NAME="45.9">45.9</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Assez, princes d'Isra&euml;l! cessez la violence et les rapines, pratiquez la droiture et la justice, d&eacute;livrez mon peuple de vos exactions, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="45.10">45.10</A><dd> Ayez des balances justes, un &eacute;pha juste, et un bath juste.
<dt><A NAME="45.11">45.11</A><dd> L'&eacute;pha et le bath auront la m&ecirc;me mesure: le bath contiendra la dixi&egrave;me partie d'un homer, et l'&eacute;pha la dixi&egrave;me partie d'un homer; leur mesure sera r&eacute;gl&eacute;e d'apr&egrave;s le homer.
<dt><A NAME="45.12">45.12</A><dd> Le sicle sera de vingt gu&eacute;ras. La mine aura chez vous vingt sicles, vingt-cinq sicles, quinze sicles.
<dt><A NAME="45.13">45.13</A><dd> Voici l'offrande que vous pr&eacute;l&egrave;verez; la sixi&egrave;me partie d'un &eacute;pha sur un homer de froment, et la sixi&egrave;me partie d'un &eacute;pha sur un homer d'orge.
<dt><A NAME="45.14">45.14</A><dd> Ce que vous devrez pour l'huile, pour un bath d'huile, sera la dixi&egrave;me partie d'un bath sur un cor, qui est &eacute;gal &agrave; un homer de dix baths, car dix baths font un homer.
<dt><A NAME="45.15">45.15</A><dd> Une brebis sur un troupeau de deux cents dans les gras p&acirc;turages d'Isra&euml;l sera donn&eacute;e pour l'offrande, l'holocauste et le sacrifice d'actions de gr&acirc;ces, afin de servir de victime expiatoire, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="45.16">45.16</A><dd> Tout le peuple du pays devra pr&eacute;lever cette offrande pour le prince d'Isra&euml;l.
<dt><A NAME="45.17">45.17</A><dd> Le prince sera charg&eacute; des holocaustes, des offrandes et des libations, aux f&ecirc;tes, aux nouvelles lunes, aux sabbats, &agrave; toutes les solennit&eacute;s de la maison d'Isra&euml;l; il offrira le sacrifice expiatoire, l'offrande, l'holocauste, et le sacrifice d'actions de gr&acirc;ces, en expiation pour la maison d'Isra&euml;l.
<dt><A NAME="45.18">45.18</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Le premier jour du premier mois, tu prendras un jeune taureau sans d&eacute;faut, et tu feras l'expiation du sanctuaire.
<dt><A NAME="45.19">45.19</A><dd> Le sacrificateur prendra du sang de la victime expiatoire, et il en mettra sur les poteaux de la maison, sur les quatre angles de l'encadrement de l'autel, et sur les poteaux de la porte du parvis int&eacute;rieur.
<dt><A NAME="45.20">45.20</A><dd> Tu feras de m&ecirc;me le septi&egrave;me jour du mois, pour ceux qui p&egrave;chent involontairement ou par imprudence; vous purifierez ainsi la maison.
<dt><A NAME="45.21">45.21</A><dd> Le quatorzi&egrave;me jour du premier mois, vous aurez la P&acirc;que. La f&ecirc;te durera sept jours; on mangera des pains sans levain.
<dt><A NAME="45.22">45.22</A><dd> Le prince offrira ce jour-l&agrave;, pour lui et pour tout le peuple du pays, un taureau en sacrifice d'expiation.
<dt><A NAME="45.23">45.23</A><dd> Pendant les sept jours de la f&ecirc;te, il offrira en holocauste &agrave; l'&Eacute;ternel sept taureaux et sept b&eacute;liers sans d&eacute;faut, chacun des sept jours, et un bouc en sacrifice d'expiation, chaque jour.
<dt><A NAME="45.24">45.24</A><dd> Il y joindra l'offrande d'un &eacute;pha pour chaque taureau et d'un &eacute;pha pour chaque b&eacute;lier, avec un hin d'huile par &eacute;pha.
<dt><A NAME="45.25">45.25</A><dd> Le quinzi&egrave;me jour du septi&egrave;me mois, &agrave; la f&ecirc;te, il offrira pendant sept jours les m&ecirc;mes sacrifices d'expiation, les m&ecirc;mes holocaustes, et la m&ecirc;me offrande avec l'huile.
</dl compact>

<h2>Ez&eacute;chiel 46</h2>
<dl compact>
<dt><A NAME="46.1">46.1</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: La porte du parvis int&eacute;rieur, du c&ocirc;t&eacute; de l'orient, restera ferm&eacute;e les six jours ouvriers; mais elle sera ouverte le jour du sabbat, elle sera aussi ouverte le jour de la nouvelle lune.
<dt><A NAME="46.2">46.2</A><dd> Le prince entrera par le chemin du vestibule de la porte ext&eacute;rieure, et se tiendra pr&egrave;s des poteaux de la porte; les sacrificateurs offriront son holocauste et ses sacrifices d'actions de gr&acirc;ces; il se prosternera sur le seuil de la porte, puis il sortira, et la porte ne sera pas ferm&eacute;e avant le soir.
<dt><A NAME="46.3">46.3</A><dd> Le peuple du pays se prosternera devant l'&Eacute;ternel &agrave; l'entr&eacute;e de cette porte, aux jours de sabbat et aux nouvelles lunes.
<dt><A NAME="46.4">46.4</A><dd> L'holocauste que le prince offrira &agrave; l'&Eacute;ternel, le jour du sabbat, sera de six agneaux sans d&eacute;faut et d'un b&eacute;lier sans d&eacute;faut;
<dt><A NAME="46.5">46.5</A><dd> et son offrande, d'un &eacute;pha pour le b&eacute;lier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par &eacute;pha.
<dt><A NAME="46.6">46.6</A><dd> Le jour de la nouvelle lune, il offrira un jeune taureau sans d&eacute;faut, six agneaux et un b&eacute;lier qui seront sans d&eacute;faut;
<dt><A NAME="46.7">46.7</A><dd> et son offrande sera d'un &eacute;pha pour le taureau, d'un &eacute;pha pour le b&eacute;lier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par &eacute;pha.
<dt><A NAME="46.8">46.8</A><dd> Lorsque le prince entrera, il entrera par le chemin du vestibule de la porte, et il sortira par le m&ecirc;me chemin.
<dt><A NAME="46.9">46.9</A><dd> Mais lorsque le peuple du pays se pr&eacute;sentera devant l'&Eacute;ternel, aux solennit&eacute;s, celui qui entrera par la porte septentrionale pour se prosterner sortira par la porte m&eacute;ridionale, et celui qui entrera par la porte m&eacute;ridionale sortira par la porte septentrionale; on ne devra pas s'en retourner par la porte par laquelle on sera entr&eacute;, mais on sortira par celle qui lui est oppos&eacute;e.
<dt><A NAME="46.10">46.10</A><dd> Le prince entrera parmi eux quand ils entreront, et sortira quand ils sortiront.
<dt><A NAME="46.11">46.11</A><dd> Aux f&ecirc;tes et aux solennit&eacute;s, l'offrande sera d'un &eacute;pha pour le taureau, d'un &eacute;pha pour le b&eacute;lier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par &eacute;pha.
<dt><A NAME="46.12">46.12</A><dd> Si le prince offre &agrave; l'&Eacute;ternel un holocauste volontaire ou un sacrifice volontaire d'actions de gr&acirc;ces, on lui ouvrira la porte qui est du c&ocirc;t&eacute; de l'orient, et il offrira son holocauste et son sacrifice d'actions de gr&acirc;ces comme il doit le faire le jour du sabbat; puis il sortira, et l'on fermera la porte apr&egrave;s qu'il sera sorti.
<dt><A NAME="46.13">46.13</A><dd> Tu offriras chaque jour en holocauste &agrave; l'&Eacute;ternel un agneau d'un an, sans d&eacute;faut; tu l'offriras tous les matins.
<dt><A NAME="46.14">46.14</A><dd> Tu y joindras pour offrande, tous les matins, un sixi&egrave;me d'&eacute;pha, et le tiers d'un hin d'huile pour p&eacute;trir la farine. C'est l'offrande &agrave; l'&Eacute;ternel, une loi perp&eacute;tuelle, pour toujours.
<dt><A NAME="46.15">46.15</A><dd> On offrira, tous les matins, l'agneau et l'offrande avec l'huile, comme holocauste perp&eacute;tuel.
<dt><A NAME="46.16">46.16</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Si le prince fait &agrave; l'un de ses fils un don pris sur son h&eacute;ritage, ce don appartiendra &agrave; ses fils, ce sera leur propri&eacute;t&eacute; comme h&eacute;ritage.
<dt><A NAME="46.17">46.17</A><dd> Mais s'il fait &agrave; l'un de ses serviteurs un don pris sur son h&eacute;ritage, ce don lui appartiendra jusqu'&agrave; l'ann&eacute;e de la libert&eacute;, puis il retournera au prince; ses fils seuls poss&eacute;deront ce qu'il leur donnera de son h&eacute;ritage.
<dt><A NAME="46.18">46.18</A><dd> Le prince ne prendra rien de l'h&eacute;ritage du peuple, il ne le d&eacute;pouillera pas de ses possessions; ce qu'il donnera en h&eacute;ritage &agrave; ses fils, il le prendra sur ce qu'il poss&egrave;de, afin que nul parmi mon peuple ne soit &eacute;loign&eacute; de sa possession.
<dt><A NAME="46.19">46.19</A><dd> Il me conduisit, par l'entr&eacute;e qui &eacute;tait &agrave; c&ocirc;t&eacute; de la porte, dans les chambres saintes destin&eacute;es aux sacrificateurs, vers le septentrion. Et voici, il y avait un lieu dans le fond, du c&ocirc;t&eacute; de l'occident.
<dt><A NAME="46.20">46.20</A><dd> Il me dit: C'est le lieu o&ugrave; les sacrificateurs feront cuire la chair des sacrifices de culpabilit&eacute; et d'expiation, et o&ugrave; ils feront cuire les offrandes, pour &eacute;viter de les porter dans le parvis ext&eacute;rieur et de sanctifier le peuple.
<dt><A NAME="46.21">46.21</A><dd> Il me conduisit ensuite dans le parvis ext&eacute;rieur, et me fit passer vers les quatre angles du parvis. Et voici, il y avait une cour &agrave; chacun des angles du parvis.
<dt><A NAME="46.22">46.22</A><dd> Aux quatre angles du parvis il y avait des cours vo&ucirc;t&eacute;es, longues de quarante coud&eacute;es et larges de trente; toutes les quatre avaient la m&ecirc;me mesure, dans les angles.
<dt><A NAME="46.23">46.23</A><dd> Un mur les entourait toutes les quatre, et des foyers &eacute;taient pratiqu&eacute;s au bas du mur tout autour.
<dt><A NAME="46.24">46.24</A><dd> Il me dit: Ce sont les cuisines, o&ugrave; les serviteurs de la maison feront cuire la chair des sacrifices offerts par le peuple.
</dl compact>

<h2>Ez&eacute;chiel 47</h2>
<dl compact>
<dt><A NAME="47.1">47.1</A><dd> Il me ramena vers la porte de la maison. Et voici, de l'eau sortait sous le seuil de la maison, &agrave; l'orient, car la face de la maison &eacute;tait &agrave; l'orient; l'eau descendait sous le c&ocirc;t&eacute; droit de la maison, au midi de l'autel.
<dt><A NAME="47.2">47.2</A><dd> Il me conduisit par le chemin de la porte septentrionale, et il me fit faire le tour par dehors jusqu'&agrave; l'ext&eacute;rieur de la porte orientale. Et voici, l'eau coulait du c&ocirc;t&eacute; droit.
<dt><A NAME="47.3">47.3</A><dd> Lorsque l'homme s'avan&ccedil;a vers l'orient, il avait dans la main un cordeau, et il mesura mille coud&eacute;es; il me fit traverser l'eau, et j'avais de l'eau jusqu'aux chevilles.
<dt><A NAME="47.4">47.4</A><dd> Il mesura encore mille coud&eacute;es, et me fit traverser l'eau, et j'avais de l'eau jusqu'aux genoux. Il mesura encore mille coud&eacute;es, et me fit traverser, et j'avais de l'eau jusqu'aux reins.
<dt><A NAME="47.5">47.5</A><dd> Il mesura encore mille coud&eacute;es; c'&eacute;tait un torrent que je ne pouvais traverser, car l'eau &eacute;tait si profonde qu'il fallait y nager; c'&eacute;tait un torrent qu'on ne pouvait traverser.
<dt><A NAME="47.6">47.6</A><dd> Il me dit: As-tu vu, fils de l'homme? Et il me ramena au bord du torrent.
<dt><A NAME="47.7">47.7</A><dd> Quand il m'eut ramen&eacute;, voici, il y avait sur le bord du torrent beaucoup d'arbres de chaque c&ocirc;t&eacute;.
<dt><A NAME="47.8">47.8</A><dd> Il me dit: Cette eau coulera vers le district oriental, descendra dans la plaine, et entrera dans la mer; lorsqu'elle se sera jet&eacute;e dans la mer, les eaux de la mer deviendront saines.
<dt><A NAME="47.9">47.9</A><dd> Tout &ecirc;tre vivant qui se meut vivra partout o&ugrave; le torrent coulera, et il y aura une grande quantit&eacute; de poissons; car l&agrave; o&ugrave; cette eau arrivera, les eaux deviendront saines, et tout vivra partout o&ugrave; parviendra le torrent.
<dt><A NAME="47.10">47.10</A><dd> Des p&ecirc;cheurs se tiendront sur ses bords; depuis En Gu&eacute;di jusqu'&agrave; En &Eacute;gla&iuml;m, on &eacute;tendra les filets; il y aura des poissons de diverses esp&egrave;ces, comme les poissons de la grande mer, et ils seront tr&egrave;s nombreux.
<dt><A NAME="47.11">47.11</A><dd> Ses marais et ses fosses ne seront point assainis, ils seront abandonn&eacute;s au sel.
<dt><A NAME="47.12">47.12</A><dd> Sur le torrent, sur ses bords de chaque c&ocirc;t&eacute;, cro&icirc;tront toutes sortes d'arbres fruitiers. Leur feuillage ne se fl&eacute;trira point, et leurs fruits n'auront point de fin, ils m&ucirc;riront tous les mois, parce que les eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de rem&egrave;de.
<dt><A NAME="47.13">47.13</A><dd> Ainsi parle le Seigneur, l'&Eacute;ternel: Voici les limites du pays que vous distribuerez en h&eacute;ritage aux douze tribus d'Isra&euml;l. Joseph aura deux parts.
<dt><A NAME="47.14">47.14</A><dd> Vous en aurez la possession l'un comme l'autre; car j'ai jur&eacute;, la main lev&eacute;e, de le donner &agrave; vos p&egrave;res. Ce pays vous tombera donc en partage.
<dt><A NAME="47.15">47.15</A><dd> Voici les limites du pays. Du c&ocirc;t&eacute; septentrional, depuis la grande mer, le chemin de Hethlon jusqu'&agrave; Tsedad,
<dt><A NAME="47.16">47.16</A><dd> Hamath, B&eacute;rotha, Sibra&iuml;m, entre la fronti&egrave;re de Damas et la fronti&egrave;re de Hamath, Hatzer Hatthicon, vers la fronti&egrave;re de Havran;
<dt><A NAME="47.17">47.17</A><dd> ainsi la limite sera, depuis la mer, Hatsar &Eacute;non, la fronti&egrave;re de Damas, Tsaphon au nord, et la fronti&egrave;re de Hamath: ce sera le c&ocirc;t&eacute; septentrional.
<dt><A NAME="47.18">47.18</A><dd> Le c&ocirc;t&eacute; oriental sera le Jourdain, entre Havran, Damas et Galaad, et le pays d'Isra&euml;l; vous mesurerez depuis la limite septentrionale jusqu'&agrave; la mer orientale: ce sera le c&ocirc;t&eacute; oriental.
<dt><A NAME="47.19">47.19</A><dd> Le c&ocirc;t&eacute; m&eacute;ridional, au midi, ira depuis Thamar jusqu'aux eaux de Meriba &agrave; Kad&egrave;s, jusqu'au torrent vers la grande mer: ce sera le c&ocirc;t&eacute; m&eacute;ridional.
<dt><A NAME="47.20">47.20</A><dd> Le c&ocirc;t&eacute; occidental sera la grande mer, depuis la limite jusque vis-&agrave;-vis de Hamath: ce sera le c&ocirc;t&eacute; occidental.
<dt><A NAME="47.21">47.21</A><dd> Vous partagerez ce pays entre vous, selon les tribus d'Isra&euml;l.
<dt><A NAME="47.22">47.22</A><dd> Vous le diviserez en h&eacute;ritage par le sort pour vous et pour les &eacute;trangers qui s&eacute;journeront au milieu de vous, qui engendreront des enfants au milieu de vous; vous les regarderez comme indig&egrave;nes parmi les enfants d'Isra&euml;l; ils partageront au sort l'h&eacute;ritage avec vous parmi les tribus d'Isra&euml;l.
<dt><A NAME="47.23">47.23</A><dd> Vous donnerez &agrave; l'&eacute;tranger son h&eacute;ritage dans la tribu o&ugrave; il s&eacute;journera, dit le Seigneur, l'&Eacute;ternel.
</dl compact>

<h2>Ez&eacute;chiel 48</h2>
<dl compact>
<dt><A NAME="48.1">48.1</A><dd> Voici les noms des tribus. Depuis l'extr&eacute;mit&eacute; septentrionale, le long du chemin de Hethlon &agrave; Hamath, Hatsar &Eacute;non, la fronti&egrave;re de Damas au nord vers Hamath, de l'orient &agrave; l'occident: Dan, une tribu.
<dt><A NAME="48.2">48.2</A><dd> Sur la limite de Dan, de l'orient &agrave; l'occident: Aser, une tribu.
<dt><A NAME="48.3">48.3</A><dd> Sur la limite d'Aser, de l'orient &agrave; l'occident: Nephthali, une tribu.
<dt><A NAME="48.4">48.4</A><dd> Sur la limite de Nephthali, de l'orient &agrave; l'occident: Manass&eacute;, une tribu.
<dt><A NAME="48.5">48.5</A><dd> Sur la limite de Manass&eacute;, de l'orient &agrave; l'occident: &Eacute;phra&iuml;m, une tribu.
<dt><A NAME="48.6">48.6</A><dd> Sur la limite d'&Eacute;phra&iuml;m, de l'orient &agrave; l'occident: Ruben, une tribu.
<dt><A NAME="48.7">48.7</A><dd> Sur la limite de Ruben, de l'orient &agrave; l'occident: Juda, une tribu.
<dt><A NAME="48.8">48.8</A><dd> Sur la fronti&egrave;re de Juda, de l'orient &agrave; l'occident, sera la portion que vous pr&eacute;l&egrave;verez, large de vingt-cinq mille cannes et longue comme l'une des parts de l'orient &agrave; l'occident; et le sanctuaire sera au milieu.
<dt><A NAME="48.9">48.9</A><dd> La portion que vous pr&eacute;l&egrave;verez pour l'&Eacute;ternel aura vingt-cinq mille cannes de longueur et dix mille de largeur.
<dt><A NAME="48.10">48.10</A><dd> C'est aux sacrificateurs qu'appartiendra cette portion sainte: vingt-cinq mille cannes au septentrion, dix mille en largeur &agrave; l'occident, dix mille en largeur &agrave; l'orient, et vingt-cinq mille en longueur au midi; et le sanctuaire de l'&Eacute;ternel sera au milieu.
<dt><A NAME="48.11">48.11</A><dd> Elle appartiendra aux sacrificateurs consacr&eacute;s, aux fils de Tsadok, qui ont fait le service de mon sanctuaire, qui ne se sont point &eacute;gar&eacute;s, lorsque les enfants d'Isra&euml;l s'&eacute;garaient, comme s'&eacute;garaient les L&eacute;vites.
<dt><A NAME="48.12">48.12</A><dd> Elle leur appartiendra comme portion tr&egrave;s sainte, pr&eacute;lev&eacute;e sur la portion du pays qui aura &eacute;t&eacute; pr&eacute;lev&eacute;e, &agrave; c&ocirc;t&eacute; de la limite des L&eacute;vites.
<dt><A NAME="48.13">48.13</A><dd> Les L&eacute;vites auront, parall&egrave;lement &agrave; la limite des sacrificateurs, vingt-cinq mille cannes en longueur et dix mille en largeur, vingt-cinq mille pour toute la longueur et dix mille pour la largeur.
<dt><A NAME="48.14">48.14</A><dd> Ils n'en pourront rien vendre ni &eacute;changer; et les pr&eacute;mices du pays ne seront point ali&eacute;n&eacute;es, car elles sont consacr&eacute;es &agrave; l'&Eacute;ternel.
<dt><A NAME="48.15">48.15</A><dd> Les cinq mille cannes qui resteront en largeur sur les vingt-cinq mille seront destin&eacute;es &agrave; la ville, pour les habitations et la banlieue; et la ville sera au milieu.
<dt><A NAME="48.16">48.16</A><dd> En voici les mesures: du c&ocirc;t&eacute; septentrional quatre mille cinq cents, du c&ocirc;t&eacute; m&eacute;ridional quatre mille cinq cents, du c&ocirc;t&eacute; oriental quatre mille cinq cents, et du c&ocirc;t&eacute; occidental quatre mille cinq cents.
<dt><A NAME="48.17">48.17</A><dd> La ville aura une banlieue de deux cent cinquante au nord, de deux cent cinquante au midi, de deux cent cinquante &agrave; l'orient, et de deux cent
<dt><A NAME="48.18">48.18</A><dd> Le reste sur la longueur, parall&egrave;lement &agrave; la portion sainte, dix mille &agrave; l'orient et dix mille &agrave; l'occident, parall&egrave;lement &agrave; la portion sainte, formera les revenus destin&eacute;s &agrave; l'entretien de ceux qui travailleront pour la ville.
<dt><A NAME="48.19">48.19</A><dd> Le sol en sera cultiv&eacute; par ceux de toutes les tribus d'Isra&euml;l qui travailleront pour la ville.
<dt><A NAME="48.20">48.20</A><dd> Toute la portion pr&eacute;lev&eacute;e sera de vingt-cinq mille cannes en longueur sur vingt-cinq mille en largeur; vous en s&eacute;parerez un carr&eacute; pour la propri&eacute;t&eacute; de la ville.
<dt><A NAME="48.21">48.21</A><dd> Ce qui restera sera pour le prince, aux deux c&ocirc;t&eacute;s de la portion sainte et de la propri&eacute;t&eacute; de la ville, le long des vingt-cinq mille cannes de la portion sainte jusqu'&agrave; la limite de l'orient, et &agrave; l'occident le long des vingt-cinq mille cannes vers la limite de l'occident, parall&egrave;lement aux parts. C'est l&agrave; ce qui appartiendra au prince; et la portion sainte et le sanctuaire de la maison seront au milieu.
<dt><A NAME="48.22">48.22</A><dd> Ainsi ce qui appartiendra au prince sera l'espace compris depuis la propri&eacute;t&eacute; des L&eacute;vites et depuis la propri&eacute;t&eacute; de la ville; ce qui sera entre la limite de Juda et la limite de Benjamin appartiendra au prince.
<dt><A NAME="48.23">48.23</A><dd> Voici les autres tribus. De l'orient &agrave; l'occident: Benjamin, une tribu.
<dt><A NAME="48.24">48.24</A><dd> Sur la limite de Benjamin, de l'orient &agrave; l'occident: Sim&eacute;on, une tribu.
<dt><A NAME="48.25">48.25</A><dd> Sur la limite de Sim&eacute;on, de l'orient &agrave; l'occident: Issacar, une tribu.
<dt><A NAME="48.26">48.26</A><dd> Sur la limite d'Issacar, de l'orient &agrave; l'occident: Zabulon, une tribu.
<dt><A NAME="48.27">48.27</A><dd> Sur la limite de Zabulon, de l'orient &agrave; l'occident: Gad, une tribu.
<dt><A NAME="48.28">48.28</A><dd> Sur la limite de Gad, du c&ocirc;t&eacute; m&eacute;ridional, au midi, la fronti&egrave;re ira depuis Thamar, jusqu'aux eaux de Meriba &agrave; Kad&egrave;s, jusqu'au torrent vers la grande mer.
<dt><A NAME="48.29">48.29</A><dd> Tel est le pays que vous diviserez en h&eacute;ritages par le sort pour les tribus d'Isra&euml;l et telles sont leurs parts, dit le Seigneur, l'&Eacute;ternel.
<dt><A NAME="48.30">48.30</A><dd> Voici les issues de la ville. Du c&ocirc;t&eacute; septentrional quatre mille cinq cents cannes.
<dt><A NAME="48.31">48.31</A><dd> et les portes de la ville d'apr&egrave;s les noms des tribus d'Isra&euml;l, trois portes au nord: la porte de Ruben, une, la porte de Juda, une, la porte de L&eacute;vi, une.
<dt><A NAME="48.32">48.32</A><dd> Du c&ocirc;t&eacute; oriental quatre mille cinq cents cannes, et trois portes: la porte de Joseph, une, la porte de Benjamin, une, la porte de Dan, une.
<dt><A NAME="48.33">48.33</A><dd> Du c&ocirc;t&eacute; m&eacute;ridional quatre mille cinq cents cannes, et trois portes: la porte de Sim&eacute;on, une, la porte d'Issacar, une, la porte de Zabulon, une.
<dt><A NAME="48.34">48.34</A><dd> Du c&ocirc;t&eacute; occidental quatre mille cinq cents cannes, et trois portes: la porte de Gad, une, la porte d'Aser, une, la porte de Nephthali, une.
<dt><A NAME="48.35">48.35</A><dd> Circuit: dix-huit mille cannes. Et, d&egrave;s ce jour, le nom de la ville sera: l'&Eacute;ternel est ici.
</dl compact>
</body>
</html>
