<html>
<head>
<title>Matthieu</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>Matthieu</h1>
<hr>

<h2><A NAME="1">Matthieu 1</A></h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> G&eacute;n&eacute;alogie de J&eacute;sus Christ, fils de David, fils d'Abraham.
<dt><A NAME="1.2">1.2</A><dd> Abraham engendra Isaac; Isaac engendra Jacob; Jacob engendra Juda et ses fr&egrave;res;
<dt><A NAME="1.3">1.3</A><dd> Juda engendra de Thamar Phar&egrave;s et Zara; Phar&egrave;s engendra Esrom; Esrom engendra Aram;
<dt><A NAME="1.4">1.4</A><dd> Aram engendra Aminadab; Aminadab engendra Naasson; Naasson engendra Salmon;
<dt><A NAME="1.5">1.5</A><dd> Salmon engendra Boaz de Rahab; Boaz engendra Obed de Ruth;
<dt><A NAME="1.6">1.6</A><dd> Obed engendra Isa&iuml;; Isa&iuml; engendra David. Le roi David engendra Salomon de la femme d'Urie;
<dt><A NAME="1.7">1.7</A><dd> Salomon engendra Roboam; Roboam engendra Abia; Abia engendra Asa;
<dt><A NAME="1.8">1.8</A><dd> Asa engendra Josaphat; Josaphat engendra Joram; Joram engendra Ozias;
<dt><A NAME="1.9">1.9</A><dd> Ozias engendra Joatham; Joatham engendra Achaz; Achaz engendra &Eacute;z&eacute;chias;
<dt><A NAME="1.10">1.10</A><dd> &Eacute;z&eacute;chias engendra Manass&eacute;; Manass&eacute; engendra Amon; Amon engendra Josias;
<dt><A NAME="1.11">1.11</A><dd> Josias engendra J&eacute;chonias et ses fr&egrave;res, au temps de la d&eacute;portation &agrave; Babylone.
<dt><A NAME="1.12">1.12</A><dd> Apr&egrave;s la d&eacute;portation &agrave; Babylone, J&eacute;chonias engendra Salathiel; Salathiel engendra Zorobabel;
<dt><A NAME="1.13">1.13</A><dd> Zorobabel engendra Abiud; Abiud engendra &Eacute;liakim; &Eacute;liakim engendra Azor;
<dt><A NAME="1.14">1.14</A><dd> Azor engendra Sadok; Sadok engendra Achim; Achim engendra &Eacute;liud;
<dt><A NAME="1.15">1.15</A><dd> &Eacute;liud engendra &Eacute;l&eacute;azar; &Eacute;l&eacute;azar engendra Matthan; Matthan engendra Jacob;
<dt><A NAME="1.16">1.16</A><dd> Jacob engendra Joseph, l'&eacute;poux de Marie, de laquelle est n&eacute; J&eacute;sus, qui est appel&eacute; Christ.
<dt><A NAME="1.17">1.17</A><dd> Il y a donc en tout quatorze g&eacute;n&eacute;rations depuis Abraham jusqu'&agrave; David, quatorze g&eacute;n&eacute;rations depuis David jusqu'&agrave; la d&eacute;portation &agrave; Babylone, et quatorze g&eacute;n&eacute;rations depuis la d&eacute;portation &agrave; Babylone jusqu'au Christ.
<dt><A NAME="1.18">1.18</A><dd> Voici de quelle mani&egrave;re arriva la naissance de J&eacute;sus Christ. Marie, sa m&egrave;re, ayant &eacute;t&eacute; fianc&eacute;e &agrave; Joseph, se trouva enceinte, par la vertu du Saint Esprit, avant qu'ils eussent habit&eacute; ensemble.
<dt><A NAME="1.19">1.19</A><dd> Joseph, son &eacute;poux, qui &eacute;tait un homme de bien et qui ne voulait pas la diffamer, se proposa de rompre secr&egrave;tement avec elle.
<dt><A NAME="1.20">1.20</A><dd> Comme il y pensait, voici, un ange du Seigneur lui apparut en songe, et dit: Joseph, fils de David, ne crains pas de prendre avec toi Marie, ta femme, car l'enfant qu'elle a con&ccedil;u vient du Saint Esprit;
<dt><A NAME="1.21">1.21</A><dd> elle enfantera un fils, et tu lui donneras le nom de J&eacute;sus; c'est lui qui sauvera son peuple de ses p&eacute;ch&eacute;s.
<dt><A NAME="1.22">1.22</A><dd> Tout cela arriva afin que s'accompl&icirc;t ce que le Seigneur avait annonc&eacute; par le proph&egrave;te:
<dt><A NAME="1.23">1.23</A><dd> Voici, la vierge sera enceinte, elle enfantera un fils, et on lui donnera le nom d'Emmanuel, ce qui signifie Dieu avec nous.
<dt><A NAME="1.24">1.24</A><dd> Joseph s'&eacute;tant r&eacute;veill&eacute; fit ce que l'ange du Seigneur lui avait ordonn&eacute;, et il prit sa femme avec lui.
<dt><A NAME="1.25">1.25</A><dd> Mais il ne la connut point jusqu'&agrave; ce qu'elle e&ucirc;t enfant&eacute; un fils, auquel il donna le nom de J&eacute;sus.
</dl compact>

<h2><A NAME="2">Matthieu 2</A></h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> J&eacute;sus &eacute;tant n&eacute; &agrave; Bethl&eacute;hem en Jud&eacute;e, au temps du roi H&eacute;rode, voici des mages d'Orient arriv&egrave;rent &agrave; J&eacute;rusalem,
<dt><A NAME="2.2">2.2</A><dd> et dirent: O&ugrave; est le roi des Juifs qui vient de na&icirc;tre? car nous avons vu son &eacute;toile en Orient, et nous sommes venus pour l'adorer.
<dt><A NAME="2.3">2.3</A><dd> Le roi H&eacute;rode, ayant appris cela, fut troubl&eacute;, et tout J&eacute;rusalem avec lui.
<dt><A NAME="2.4">2.4</A><dd> Il assembla tous les principaux sacrificateurs et les scribes du peuple, et il s'informa aupr&egrave;s d'eux o&ugrave; devait na&icirc;tre le Christ.
<dt><A NAME="2.5">2.5</A><dd> Ils lui dirent: A Bethl&eacute;hem en Jud&eacute;e; car voici ce qui a &eacute;t&eacute; &eacute;crit par le proph&egrave;te:
<dt><A NAME="2.6">2.6</A><dd> Et toi, Bethl&eacute;hem, terre de Juda, Tu n'es certes pas la moindre entre les principales villes de Juda, Car de toi sortira un chef Qui pa&icirc;tra Isra&euml;l, mon peuple.
<dt><A NAME="2.7">2.7</A><dd> Alors H&eacute;rode fit appeler en secret les mages, et s'enquit soigneusement aupr&egrave;s d'eux depuis combien de temps l'&eacute;toile brillait.
<dt><A NAME="2.8">2.8</A><dd> Puis il les envoya &agrave; Bethl&eacute;hem, en disant: Allez, et prenez des informations exactes sur le petit enfant; quand vous l'aurez trouv&eacute;, faites-le-moi savoir, afin que j'aille aussi moi-m&ecirc;me l'adorer.
<dt><A NAME="2.9">2.9</A><dd> Apr&egrave;s avoir entendu le roi, ils partirent. Et voici, l'&eacute;toile qu'ils avaient vue en Orient marchait devant eux jusqu'&agrave; ce qu'&eacute;tant arriv&eacute;e au-dessus du lieu o&ugrave; &eacute;tait le petit enfant, elle s'arr&ecirc;ta.
<dt><A NAME="2.10">2.10</A><dd> Quand ils aper&ccedil;urent l'&eacute;toile, ils furent saisis d'une tr&egrave;s grande joie.
<dt><A NAME="2.11">2.11</A><dd> Ils entr&egrave;rent dans la maison, virent le petit enfant avec Marie, sa m&egrave;re, se prostern&egrave;rent et l'ador&egrave;rent; ils ouvrirent ensuite leurs tr&eacute;sors, et lui offrirent en pr&eacute;sent de l'or, de l'encens et de la myrrhe.
<dt><A NAME="2.12">2.12</A><dd> Puis, divinement avertis en songe de ne pas retourner vers H&eacute;rode, ils regagn&egrave;rent leur pays par un autre chemin.
<dt><A NAME="2.13">2.13</A><dd> Lorsqu'ils furent partis, voici, un ange du Seigneur apparut en songe &agrave; Joseph, et dit: L&egrave;ve-toi, prends le petit enfant et sa m&egrave;re, fuis en &Eacute;gypte, et restes-y jusqu'&agrave; ce que je te parle; car H&eacute;rode cherchera le petit enfant pour le faire p&eacute;rir.
<dt><A NAME="2.14">2.14</A><dd> Joseph se leva, prit de nuit le petit enfant et sa m&egrave;re, et se retira en &Eacute;gypte.
<dt><A NAME="2.15">2.15</A><dd> Il y resta jusqu'&agrave; la mort d'H&eacute;rode, afin que s'accompl&icirc;t ce que le Seigneur avait annonc&eacute; par le proph&egrave;te: J'ai appel&eacute; mon fils hors d'&Eacute;gypte.
<dt><A NAME="2.16">2.16</A><dd> Alors H&eacute;rode, voyant qu'il avait &eacute;t&eacute; jou&eacute; par les mages, se mit dans une grande col&egrave;re, et il envoya tuer tous les enfants de deux ans et au-dessous qui &eacute;taient &agrave; Bethl&eacute;hem et dans tout son territoire, selon la date dont il s'&eacute;tait soigneusement enquis aupr&egrave;s des mages.
<dt><A NAME="2.17">2.17</A><dd> Alors s'accomplit ce qui avait &eacute;t&eacute; annonc&eacute; par J&eacute;r&eacute;mie, le proph&egrave;te:
<dt><A NAME="2.18">2.18</A><dd> On a entendu des cris &agrave; Rama, Des pleurs et de grandes lamentations: Rachel pleure ses enfants, Et n'a pas voulu &ecirc;tre consol&eacute;e, Parce qu'ils ne sont plus.
<dt><A NAME="2.19">2.19</A><dd> Quand H&eacute;rode fut mort, voici, un ange du Seigneur apparut en songe &agrave; Joseph, en &Eacute;gypte,
<dt><A NAME="2.20">2.20</A><dd> et dit: L&egrave;ve-toi, prends le petit enfant et sa m&egrave;re, et va dans le pays d'Isra&euml;l, car ceux qui en voulaient &agrave; la vie du petit enfant sont morts.
<dt><A NAME="2.21">2.21</A><dd> Joseph se leva, prit le petit enfant et sa m&egrave;re, et alla dans le pays d'Isra&euml;l.
<dt><A NAME="2.22">2.22</A><dd> Mais, ayant appris qu'Arch&eacute;la&uuml;s r&eacute;gnait sur la Jud&eacute;e &agrave; la place d'H&eacute;rode, son p&egrave;re, il craignit de s'y rendre; et, divinement averti en songe, il se retira dans le territoire de la Galil&eacute;e,
<dt><A NAME="2.23">2.23</A><dd> et vint demeurer dans une ville appel&eacute;e Nazareth, afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par les proph&egrave;tes: Il sera appel&eacute; Nazar&eacute;en.
</dl compact>

<h2><A NAME="3">Matthieu 3</A></h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> En ce temps-l&agrave; parut Jean Baptiste, pr&ecirc;chant dans le d&eacute;sert de Jud&eacute;e.
<dt><A NAME="3.2">3.2</A><dd> Il disait: Repentez-vous, car le royaume des cieux est proche.
<dt><A NAME="3.3">3.3</A><dd> Jean est celui qui avait &eacute;t&eacute; annonc&eacute; par &Eacute;sa&iuml;e, le proph&egrave;te, lorsqu'il dit: C'est ici la voix de celui qui crie dans le d&eacute;sert: Pr&eacute;parez le chemin du Seigneur, Aplanissez ses sentiers.
<dt><A NAME="3.4">3.4</A><dd> Jean avait un v&ecirc;tement de poils de chameau, et une ceinture de cuir autour des reins. Il se nourrissait de sauterelles et de miel sauvage.
<dt><A NAME="3.5">3.5</A><dd> Les habitants de J&eacute;rusalem, de toute la Jud&eacute;e et de tout le pays des environs du Jourdain, se rendaient aupr&egrave;s de lui;
<dt><A NAME="3.6">3.6</A><dd> et, confessant leurs p&eacute;ch&eacute;s, ils se faisaient baptiser par lui dans le fleuve du Jourdain.
<dt><A NAME="3.7">3.7</A><dd> Mais, voyant venir &agrave; son bapt&ecirc;me beaucoup de pharisiens et de sadduc&eacute;ens, il leur dit: Races de vip&egrave;res, qui vous a appris &agrave; fuir la col&egrave;re &agrave; venir?
<dt><A NAME="3.8">3.8</A><dd> Produisez donc du fruit digne de la repentance,
<dt><A NAME="3.9">3.9</A><dd> et ne pr&eacute;tendez pas dire en vous-m&ecirc;mes: Nous avons Abraham pour p&egrave;re! Car je vous d&eacute;clare que de ces pierres-ci Dieu peut susciter des enfants &agrave; Abraham.
<dt><A NAME="3.10">3.10</A><dd> D&eacute;j&agrave; la cogn&eacute;e est mise &agrave; la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coup&eacute; et jet&eacute; au feu.
<dt><A NAME="3.11">3.11</A><dd> Moi, je vous baptise d'eau, pour vous amener &agrave; la repentance; mais celui qui vient apr&egrave;s moi est plus puissant que moi, et je ne suis pas digne de porter ses souliers. Lui, il vous baptisera du Saint Esprit et de feu.
<dt><A NAME="3.12">3.12</A><dd> Il a son van &agrave; la main; il nettoiera son aire, et il amassera son bl&eacute; dans le grenier, mais il br&ucirc;lera la paille dans un feu qui ne s'&eacute;teint point.
<dt><A NAME="3.13">3.13</A><dd> Alors J&eacute;sus vint de la Galil&eacute;e au Jourdain vers Jean, pour &ecirc;tre baptis&eacute; par lui.
<dt><A NAME="3.14">3.14</A><dd> Mais Jean s'y opposait, en disant: C'est moi qui ai besoin d'&ecirc;tre baptis&eacute; par toi, et tu viens &agrave; moi!
<dt><A NAME="3.15">3.15</A><dd> J&eacute;sus lui r&eacute;pondit: <FONT COLOR=red>Laisse faire maintenant, car il est convenable que nous accomplissions ainsi tout ce qui est juste.</FONT> Et Jean ne lui r&eacute;sista plus.
<dt><A NAME="3.16">3.16</A><dd> D&egrave;s que J&eacute;sus eut &eacute;t&eacute; baptis&eacute;, il sortit de l'eau. Et voici, les cieux s'ouvrirent, et il vit l'Esprit de Dieu descendre comme une colombe et venir sur lui.
<dt><A NAME="3.17">3.17</A><dd> Et voici, une voix fit entendre des cieux ces paroles: Celui-ci est mon Fils bien-aim&eacute;, en qui j'ai mis toute mon affection.
</dl compact>

<h2><A NAME="4">Matthieu 4</A></h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Alors J&eacute;sus fut emmen&eacute; par l'Esprit dans le d&eacute;sert, pour &ecirc;tre tent&eacute; par le diable.
<dt><A NAME="4.2">4.2</A><dd> Apr&egrave;s avoir je&ucirc;n&eacute; quarante jours et quarante nuits, il eut faim.
<dt><A NAME="4.3">4.3</A><dd> Le tentateur, s'&eacute;tant approch&eacute;, lui dit: Si tu es Fils de Dieu, ordonne que ces pierres deviennent des pains.
<dt><A NAME="4.4">4.4</A><dd> J&eacute;sus r&eacute;pondit: <FONT COLOR=red>Il est &eacute;crit: L'homme ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche de Dieu.</FONT>
<dt><A NAME="4.5">4.5</A><dd> Le diable le transporta dans la ville sainte, le pla&ccedil;a sur le haut du temple,
<dt><A NAME="4.6">4.6</A><dd> et lui dit: Si tu es Fils de Dieu, jette-toi en bas; car il est &eacute;crit: Il donnera des ordres &agrave; ses anges &agrave; ton sujet; Et ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre.
<dt><A NAME="4.7">4.7</A><dd> J&eacute;sus lui dit: <FONT COLOR=red>Il est aussi &eacute;crit: Tu ne tenteras point le Seigneur, ton Dieu.</FONT>
<dt><A NAME="4.8">4.8</A><dd> Le diable le transporta encore sur une montagne tr&egrave;s &eacute;lev&eacute;e, lui montra tous les royaumes du monde et leur gloire,
<dt><A NAME="4.9">4.9</A><dd> et lui dit: Je te donnerai toutes ces choses, si tu te prosternes et m'adores.
<dt><A NAME="4.10">4.10</A><dd> J&eacute;sus lui dit: <FONT COLOR=red>Retire-toi, Satan! Car il est &eacute;crit: Tu adoreras le Seigneur, ton Dieu, et tu le serviras lui seul.</FONT>
<dt><A NAME="4.11">4.11</A><dd> Alors le diable le laissa. Et voici, des anges vinrent aupr&egrave;s de J&eacute;sus, et le servaient.
<dt><A NAME="4.12">4.12</A><dd> J&eacute;sus, ayant appris que Jean avait &eacute;t&eacute; livr&eacute;, se retira dans la Galil&eacute;e.
<dt><A NAME="4.13">4.13</A><dd> Il quitta Nazareth, et vint demeurer &agrave; Caperna&uuml;m, situ&eacute;e pr&egrave;s de la mer, dans le territoire de Zabulon et de Nephthali,
<dt><A NAME="4.14">4.14</A><dd> afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par &Eacute;sa&iuml;e, le proph&egrave;te:
<dt><A NAME="4.15">4.15</A><dd> Le peuple de Zabulon et de Nephthali, De la contr&eacute;e voisine de la mer, du pays au del&agrave; du Jourdain, Et de la Galil&eacute;e des Gentils,
<dt><A NAME="4.16">4.16</A><dd> Ce peuple, assis dans les t&eacute;n&egrave;bres, A vu une grande lumi&egrave;re; Et sur ceux qui &eacute;taient assis dans la r&eacute;gion et l'ombre de la mort La lumi&egrave;re s'est lev&eacute;e.
<dt><A NAME="4.17">4.17</A><dd> D&egrave;s ce moment J&eacute;sus commen&ccedil;a &agrave; pr&ecirc;cher, et &agrave; dire: <FONT COLOR=red>Repentez-vous, car le royaume des cieux est proche.</FONT>
<dt><A NAME="4.18">4.18</A><dd> Comme il marchait le long de la mer de Galil&eacute;e, il vit deux fr&egrave;res, Simon, appel&eacute; Pierre, et Andr&eacute;, son fr&egrave;re, qui jetaient un filet dans la mer; car ils &eacute;taient p&ecirc;cheurs.
<dt><A NAME="4.19">4.19</A><dd> Il leur dit: <FONT COLOR=red>Suivez-moi, et je vous ferai p&ecirc;cheurs d'hommes.</FONT>
<dt><A NAME="4.20">4.20</A><dd> Aussit&ocirc;t, ils laiss&egrave;rent les filets, et le suivirent.
<dt><A NAME="4.21">4.21</A><dd> De l&agrave; &eacute;tant all&eacute; plus loin, il vit deux autres fr&egrave;res, Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean, son fr&egrave;re, qui &eacute;taient dans une barque avec Z&eacute;b&eacute;d&eacute;e, leur p&egrave;re, et qui r&eacute;paraient leurs filets.
<dt><A NAME="4.22">4.22</A><dd> Il les appela, et aussit&ocirc;t ils laiss&egrave;rent la barque et leur p&egrave;re, et le suivirent.
<dt><A NAME="4.23">4.23</A><dd> J&eacute;sus parcourait toute la Galil&eacute;e, enseignant dans les synagogues, pr&ecirc;chant la bonne nouvelle du royaume, et gu&eacute;rissant toute maladie et toute infirmit&eacute; parmi le peuple.
<dt><A NAME="4.24">4.24</A><dd> Sa renomm&eacute;e se r&eacute;pandit dans toute la Syrie, et on lui amenait tous ceux qui souffraient de maladies et de douleurs de divers genres, des d&eacute;moniaques, des lunatiques, des paralytiques; et il les gu&eacute;rissait.
<dt><A NAME="4.25">4.25</A><dd> Une grande foule le suivit, de la Galil&eacute;e, de la D&eacute;capole, de J&eacute;rusalem, de la Jud&eacute;e, et d'au del&agrave; du Jourdain.
</dl compact>
 
<h2><A NAME="5">Matthieu 5</A></h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Voyant la foule, J&eacute;sus monta sur la montagne; et, apr&egrave;s qu'il se fut assis, ses disciples s'approch&egrave;rent de lui.
<dt><A NAME="5.2">5.2</A><dd> Puis, ayant ouvert la bouche, il les enseigna, et dit:
<dt><A NAME="5.3">5.3</A><dd> <FONT COLOR=red>Heureux les pauvres en esprit, car le royaume des cieux est &agrave; eux!</FONT>
<dt><A NAME="5.4">5.4</A><dd> <FONT COLOR=RED>Heureux les afflig&eacute;s, car ils seront consol&eacute;s!</FONT>
<dt><A NAME="5.5">5.5</A><dd> <FONT COLOR=RED>Heureux les d&eacute;bonnaires, car ils h&eacute;riteront la terre!</FONT>
<dt><A NAME="5.6">5.6</A><dd> <FONT COLOR=RED>Heureux ceux qui ont faim et soif de la justice, car ils seront rassasi&eacute;s!</FONT>
<dt><A NAME="5.7">5.7</A><dd> <FONT COLOR=RED>Heureux les mis&eacute;ricordieux, car ils obtiendront mis&eacute;ricorde!</FONT>
<dt><A NAME="5.8">5.8</A><dd> <FONT COLOR=RED>Heureux ceux qui ont le coeur pur, car ils verront Dieu!</FONT>
<dt><A NAME="5.9">5.9</A><dd> <FONT COLOR=RED>Heureux ceux qui procurent la paix, car ils seront appel&eacute;s fils de Dieu!</FONT>
<dt><A NAME="5.10">5.10</A><dd> <FONT COLOR=RED>Heureux ceux qui sont pers&eacute;cut&eacute;s pour la justice, car le royaume des cieux est &agrave; eux!</FONT>
<dt><A NAME="5.11">5.11</A><dd> <FONT COLOR=RED>Heureux serez-vous, lorsqu'on vous outragera, qu'on vous pers&eacute;cutera et qu'on dira faussement de vous toute sorte de mal, &agrave; cause de moi.</FONT>
<dt><A NAME="5.12">5.12</A><dd> <FONT COLOR=RED>R&eacute;jouissez-vous et soyez dans l'all&eacute;gresse, parce que votre r&eacute;compense sera grande dans les cieux; car c'est ainsi qu'on a pers&eacute;cut&eacute; les proph&egrave;tes qui ont &eacute;t&eacute; avant vous.</FONT>
<dt><A NAME="5.13">5.13</A><dd> <FONT COLOR=RED>Vous &ecirc;tes le sel de la terre. Mais si le sel perd sa saveur, avec quoi la lui rendra-t-on? Il ne sert plus qu'&agrave; &ecirc;tre jet&eacute; dehors, et foul&eacute; aux pieds par les hommes.</FONT>
<dt><A NAME="5.14">5.14</A><dd> <FONT COLOR=RED>Vous &ecirc;tes la lumi&egrave;re du monde. Une ville situ&eacute;e sur une montagne ne peut &ecirc;tre cach&eacute;e;</FONT>
<dt><A NAME="5.15">5.15</A><dd> <FONT COLOR=RED>et on n'allume pas une lampe pour la mettre sous le boisseau, mais on la met sur le chandelier, et elle &eacute;claire tous ceux qui sont dans la maison.</FONT>
<dt><A NAME="5.16">5.16</A><dd> <FONT COLOR=RED>Que votre lumi&egrave;re luise ainsi devant les hommes, afin qu'ils voient vos bonnes oeuvres, et qu'ils glorifient votre P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="5.17">5.17</A><dd> <FONT COLOR=RED>Ne croyez pas que je sois venu pour abolir la loi ou les proph&egrave;tes; je suis venu non pour abolir, mais pour accomplir.</FONT>
<dt><A NAME="5.18">5.18</A><dd> <FONT COLOR=RED>Car, je vous le dis en v&eacute;rit&eacute;, tant que le ciel et la terre ne passeront point, il ne dispara&icirc;tra pas de la loi un seul iota ou un seul trait de lettre, jusqu'&agrave; ce que tout soit arriv&eacute;.</FONT>
<dt><A NAME="5.19">5.19</A><dd> <FONT COLOR=RED>Celui donc qui supprimera l'un de ces plus petits commandements, et qui enseignera aux hommes &agrave; faire de m&ecirc;me, sera appel&eacute; le plus petit dans le royaume des cieux; mais celui qui les observera, et qui enseignera &agrave; les observer, celui-l&agrave; sera appel&eacute; grand dans le royaume des cieux.</FONT>
<dt><A NAME="5.20">5.20</A><dd> <FONT COLOR=RED>Car, je vous le dis, si votre justice ne surpasse celle des scribes et des pharisiens, vous n'entrerez point dans le royaume des cieux.</FONT>
<dt><A NAME="5.21">5.21</A><dd> <FONT COLOR=RED>Vous avez entendu qu'il a &eacute;t&eacute; dit aux anciens: Tu ne tueras point; celui qui tuera m&eacute;rite d'&ecirc;tre puni par les juges.</FONT>
<dt><A NAME="5.22">5.22</A><dd> <FONT COLOR=RED>Mais moi, je vous dis que quiconque se met en col&egrave;re contre son fr&egrave;re m&eacute;rite d'&ecirc;tre puni par les juges; que celui qui dira &agrave; son fr&egrave;re: Raca! m&eacute;rite d'&ecirc;tre puni par le sanh&eacute;drin; et que celui qui lui dira: Insens&eacute;! m&eacute;rite d'&ecirc;tre puni par le feu de la g&eacute;henne.</FONT>
<dt><A NAME="5.23">5.23</A><dd> <FONT COLOR=RED>Si donc tu pr&eacute;sentes ton offrande &agrave; l'autel, et que l&agrave; tu te souviennes que ton fr&egrave;re a quelque chose contre toi,</FONT>
<dt><A NAME="5.24">5.24</A><dd> <FONT COLOR=RED>laisse l&agrave; ton offrande devant l'autel, et va d'abord te r&eacute;concilier avec ton fr&egrave;re; puis, viens pr&eacute;senter ton offrande.</FONT>
<dt><A NAME="5.25">5.25</A><dd> <FONT COLOR=RED>Accorde-toi promptement avec ton adversaire, pendant que tu es en chemin avec lui, de peur qu'il ne te livre au juge, que le juge ne te livre &agrave; l'officier de justice, et que tu ne sois mis en prison.</FONT>
<dt><A NAME="5.26">5.26</A><dd> <FONT COLOR=RED>Je te le dis en v&eacute;rit&eacute;, tu ne sortiras pas de l&agrave; que tu n'aies pay&eacute; le dernier quadrant.</FONT>
<dt><A NAME="5.27">5.27</A><dd> <FONT COLOR=RED>Vous avez appris qu'il a &eacute;t&eacute; dit: Tu ne commettras point d'adult&egrave;re.</FONT>
<dt><A NAME="5.28">5.28</A><dd> <FONT COLOR=RED>Mais moi, je vous dis que quiconque regarde une femme pour la convoiter a d&eacute;j&agrave; commis un adult&egrave;re avec elle dans son coeur.</FONT>
<dt><A NAME="5.29">5.29</A><dd> <FONT COLOR=RED>Si ton oeil droit est pour toi une occasion de chute, arrache-le et jette-le loin de toi; car il est avantageux pour toi qu'un seul de tes membres p&eacute;risse, et que ton corps entier ne soit pas jet&eacute; dans la g&eacute;henne.</FONT>
<dt><A NAME="5.30">5.30</A><dd> <FONT COLOR=RED>Et si ta main droite est pour toi une occasion de chute, coupe-la et jette-la loin de toi; car il est avantageux pour toi qu'un seul de tes membres p&eacute;risse, et que ton corps entier n'aille pas dans la g&eacute;henne.</FONT>
<dt><A NAME="5.31">5.31</A><dd> <FONT COLOR=RED>Il a &eacute;t&eacute; dit: Que celui qui r&eacute;pudie sa femme lui donne une lettre de divorce.</FONT>
<dt><A NAME="5.32">5.32</A><dd> <FONT COLOR=RED>Mais moi, je vous dis que celui qui r&eacute;pudie sa femme, sauf pour cause d'infid&eacute;lit&eacute;, l'expose &agrave; devenir adult&egrave;re, et que celui qui &eacute;pouse une femme r&eacute;pudi&eacute;e commet un adult&egrave;re.</FONT>
<dt><A NAME="5.33">5.33</A><dd> <FONT COLOR=RED>Vous avez encore appris qu'il a &eacute;t&eacute; dit aux anciens: Tu ne te parjureras point, mais tu t'acquitteras envers le Seigneur de ce que tu as d&eacute;clar&eacute; par serment.</FONT>
<dt><A NAME="5.34">5.34</A><dd> <FONT COLOR=RED>Mais moi, je vous dis de ne jurer aucunement, ni par le ciel, parce que c'est le tr&ocirc;ne de Dieu;</FONT>
<dt><A NAME="5.35">5.35</A><dd> <FONT COLOR=RED>ni par la terre, parce que c'est son marchepied; ni par J&eacute;rusalem, parce que c'est la ville du grand roi.</FONT>
<dt><A NAME="5.36">5.36</A><dd> <FONT COLOR=RED>Ne jure pas non plus par ta t&ecirc;te, car tu ne peux rendre blanc ou noir un seul cheveu.</FONT>
<dt><A NAME="5.37">5.37</A><dd> <FONT COLOR=RED>Que votre parole soit oui, oui, non, non; ce qu'on y ajoute vient du malin.</FONT>
<dt><A NAME="5.38">5.38</A><dd> <FONT COLOR=RED>Vous avez appris qu'il a &eacute;t&eacute; dit: oeil pour oeil, et dent pour dent.</FONT>
<dt><A NAME="5.39">5.39</A><dd> <FONT COLOR=RED>Mais moi, je vous dis de ne pas r&eacute;sister au m&eacute;chant. Si quelqu'un te frappe sur la joue droite, pr&eacute;sente-lui aussi l'autre.</FONT>
<dt><A NAME="5.40">5.40</A><dd> <FONT COLOR=RED>Si quelqu'un veut plaider contre toi, et prendre ta tunique, laisse-lui encore ton manteau.</FONT>
<dt><A NAME="5.41">5.41</A><dd> <FONT COLOR=RED>Si quelqu'un te force &agrave; faire un mille, fais-en deux avec lui.</FONT>
<dt><A NAME="5.42">5.42</A><dd> <FONT COLOR=RED>Donne &agrave; celui qui te demande, et ne te d&eacute;tourne pas de celui qui veut emprunter de toi.</FONT>
<dt><A NAME="5.43">5.43</A><dd> <FONT COLOR=RED>Vous avez appris qu'il a &eacute;t&eacute; dit: Tu aimeras ton prochain, et tu ha&iuml;ras ton ennemi.</FONT>
<dt><A NAME="5.44">5.44</A><dd> <FONT COLOR=RED>Mais moi, je vous dis: Aimez vos ennemis, b&eacute;nissez ceux qui vous maudissent, faites du bien &agrave; ceux qui vous ha&iuml;ssent, et priez pour ceux qui vous maltraitent et qui vous pers&eacute;cutent,</FONT>
<dt><A NAME="5.45">5.45</A><dd> <FONT COLOR=RED>afin que vous soyez fils de votre P&egrave;re qui est dans les cieux; car il fait lever son soleil sur les m&eacute;chants et sur les bons, et il fait pleuvoir sur les justes et sur les injustes.</FONT>
<dt><A NAME="5.46">5.46</A><dd> <FONT COLOR=RED>Si vous aimez ceux qui vous aiment, quelle r&eacute;compense m&eacute;ritez-vous? Les publicains aussi n'agissent-ils pas de m&ecirc;me?</FONT>
<dt><A NAME="5.47">5.47</A><dd> <FONT COLOR=RED>Et si vous saluez seulement vos fr&egrave;res, que faites-vous d'extraordinaire? Les pa&iuml;ens aussi n'agissent-ils pas de m&ecirc;me?</FONT>
<dt><A NAME="5.48">5.48</A><dd> <FONT COLOR=RED>Soyez donc parfaits, comme votre P&egrave;re c&eacute;leste est parfait.</FONT>
</dl compact>

<h2><A NAME="6">Matthieu 6</A></h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> <FONT COLOR=RED>Gardez-vous de pratiquer votre justice devant les hommes, pour en &ecirc;tre vus; autrement, vous n'aurez point de r&eacute;compense aupr&egrave;s de votre P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="6.2">6.2</A><dd> <FONT COLOR=RED>Lors donc que tu fais l'aum&ocirc;ne, ne sonne pas de la trompette devant toi, comme font les hypocrites dans les synagogues et dans les rues, afin d'&ecirc;tre glorifi&eacute;s par les hommes. Je vous le dis en v&eacute;rit&eacute;, ils re&ccedil;oivent leur r&eacute;compense.</FONT>
<dt><A NAME="6.3">6.3</A><dd> <FONT COLOR=RED>Mais quand tu fais l'aum&ocirc;ne, que ta main gauche ne sache pas ce que fait ta droite,</FONT>
<dt><A NAME="6.4">6.4</A><dd> <FONT COLOR=RED>afin que ton aum&ocirc;ne se fasse en secret; et ton P&egrave;re, qui voit dans le secret, te le rendra.</FONT>
<dt><A NAME="6.5">6.5</A><dd> <FONT COLOR=RED>Lorsque vous priez, ne soyez pas comme les hypocrites, qui aiment &agrave; prier debout dans les synagogues et aux coins des rues, pour &ecirc;tre vus des hommes. Je vous le dis en v&eacute;rit&eacute;, ils re&ccedil;oivent leur r&eacute;compense.</FONT>
<dt><A NAME="6.6">6.6</A><dd> <FONT COLOR=RED>Mais quand tu pries, entre dans ta chambre, ferme ta porte, et prie ton P&egrave;re qui est l&agrave; dans le lieu secret; et ton P&egrave;re, qui voit dans le secret, te le rendra.</FONT>
<dt><A NAME="6.7">6.7</A><dd> <FONT COLOR=RED>En priant, ne multipliez pas de vaines paroles, comme les pa&iuml;ens, qui s'imaginent qu'&agrave; force de paroles ils seront exauc&eacute;s.</FONT>
<dt><A NAME="6.8">6.8</A><dd> <FONT COLOR=RED>Ne leur ressemblez pas; car votre P&egrave;re sait de quoi vous avez besoin, avant que vous le lui demandiez.</FONT>
<dt><A NAME="6.9">6.9</A><dd> <FONT COLOR=RED>Voici donc comment vous devez prier: Notre P&egrave;re qui es aux cieux! Que ton nom soit sanctifi&eacute;;</FONT>
<dt><A NAME="6.10">6.10</A><dd> <FONT COLOR=RED>que ton r&egrave;gne vienne; que ta volont&eacute; soit faite sur la terre comme au ciel.</FONT>
<dt><A NAME="6.11">6.11</A><dd> <FONT COLOR=RED>Donne-nous aujourd'hui notre pain quotidien;</FONT>
<dt><A NAME="6.12">6.12</A><dd> <FONT COLOR=RED>pardonne-nous nos offenses, comme nous aussi nous pardonnons &agrave; ceux qui nous ont offens&eacute;s;</FONT>
<dt><A NAME="6.13">6.13</A><dd> <FONT COLOR=RED>ne nous induis pas en tentation, mais d&eacute;livre-nous du malin. Car c'est &agrave; toi qu'appartiennent, dans tous les si&egrave;cles, le r&egrave;gne, la puissance et la gloire. Amen!</FONT>
<dt><A NAME="6.14">6.14</A><dd> <FONT COLOR=RED>Si vous pardonnez aux hommes leurs offenses, votre P&egrave;re c&eacute;leste vous pardonnera aussi;</FONT>
<dt><A NAME="6.15">6.15</A><dd> <FONT COLOR=RED>mais si vous ne pardonnez pas aux hommes, votre P&egrave;re ne vous pardonnera pas non plus vos offenses.</FONT>
<dt><A NAME="6.16">6.16</A><dd> <FONT COLOR=RED>Lorsque vous je&ucirc;nez, ne prenez pas un air triste, comme les hypocrites, qui se rendent le visage tout d&eacute;fait, pour montrer aux hommes qu'ils je&ucirc;nent. Je vous le dis en v&eacute;rit&eacute;, ils re&ccedil;oivent leur r&eacute;compense.</FONT>
<dt><A NAME="6.17">6.17</A><dd> <FONT COLOR=RED>Mais quand tu je&ucirc;nes, parfume ta t&ecirc;te et lave ton visage,</FONT>
<dt><A NAME="6.18">6.18</A><dd> <FONT COLOR=RED>afin de ne pas montrer aux hommes que tu je&ucirc;nes, mais &agrave; ton P&egrave;re qui est l&agrave; dans le lieu secret; et ton P&egrave;re, qui voit dans le secret, te le rendra.</FONT>
<dt><A NAME="6.19">6.19</A><dd> <FONT COLOR=RED>Ne vous amassez pas des tr&eacute;sors sur la terre, o&ugrave; la teigne et la rouille d&eacute;truisent, et o&ugrave; les voleurs percent et d&eacute;robent;</FONT>
<dt><A NAME="6.20">6.20</A><dd> <FONT COLOR=RED>mais amassez-vous des tr&eacute;sors dans le ciel, o&ugrave; la teigne et la rouille ne d&eacute;truisent point, et o&ugrave; les voleurs ne percent ni ne d&eacute;robent.</FONT>
<dt><A NAME="6.21">6.21</A><dd> <FONT COLOR=RED>Car l&agrave; o&ugrave; est ton tr&eacute;sor, l&agrave; aussi sera ton coeur.</FONT>
<dt><A NAME="6.22">6.22</A><dd> <FONT COLOR=RED>L'oeil est la lampe du corps. Si ton oeil est en bon &eacute;tat, tout ton corps sera &eacute;clair&eacute;;</FONT>
<dt><A NAME="6.23">6.23</A><dd> <FONT COLOR=RED>mais si ton oeil est en mauvais &eacute;tat, tout ton corps sera dans les t&eacute;n&egrave;bres. Si donc la lumi&egrave;re qui est en toi est t&eacute;n&egrave;bres, combien seront grandes ces t&eacute;n&egrave;bres!</FONT>
<dt><A NAME="6.24">6.24</A><dd> <FONT COLOR=RED>Nul ne peut servir deux ma&icirc;tres. Car, ou il ha&iuml;ra l'un, et aimera l'autre; ou il s'attachera &agrave; l'un, et m&eacute;prisera l'autre. Vous ne pouvez servir Dieu et Mamon.</FONT>
<dt><A NAME="6.25">6.25</A><dd> <FONT COLOR=RED>C'est pourquoi je vous dis: Ne vous inqui&eacute;tez pas pour votre vie de ce que vous mangerez, ni pour votre corps, de quoi vous serez v&ecirc;tus. La vie n'est-elle pas plus que la nourriture, et le corps plus que le v&ecirc;tement?</FONT>
<dt><A NAME="6.26">6.26</A><dd> <FONT COLOR=RED>Regardez les oiseaux du ciel: ils ne s&egrave;ment ni ne moissonnent, et ils n'amassent rien dans des greniers; et votre P&egrave;re c&eacute;leste les nourrit. Ne valez-vous pas beaucoup plus qu'eux?</FONT>
<dt><A NAME="6.27">6.27</A><dd> <FONT COLOR=RED>Qui de vous, par ses inqui&eacute;tudes, peut ajouter une coud&eacute;e &agrave; la dur&eacute;e de sa vie?</FONT>
<dt><A NAME="6.28">6.28</A><dd> <FONT COLOR=RED>Et pourquoi vous inqui&eacute;ter au sujet du v&ecirc;tement? Consid&eacute;rez comment croissent les lis des champs: ils ne travaillent ni ne filent;</FONT>
<dt><A NAME="6.29">6.29</A><dd> <FONT COLOR=RED>cependant je vous dis que Salomon m&ecirc;me, dans toute sa gloire, n'a pas &eacute;t&eacute; v&ecirc;tu comme l'un d'eux.</FONT>
<dt><A NAME="6.30">6.30</A><dd> <FONT COLOR=RED>Si Dieu rev&ecirc;t ainsi l'herbe des champs, qui existe aujourd'hui et qui demain sera jet&eacute;e au four, ne vous v&ecirc;tira-t-il pas &agrave; plus forte raison, gens de peu de foi?</FONT>
<dt><A NAME="6.31">6.31</A><dd> <FONT COLOR=RED>Ne vous inqui&eacute;tez donc point, et ne dites pas: Que mangerons-nous? que boirons-nous? de quoi serons-nous v&ecirc;tus?</FONT>
<dt><A NAME="6.32">6.32</A><dd> <FONT COLOR=RED>Car toutes ces choses, ce sont les pa&iuml;ens qui les recherchent. Votre P&egrave;re c&eacute;leste sait que vous en avez besoin.</FONT>
<dt><A NAME="6.33">6.33</A><dd> <FONT COLOR=RED>Cherchez premi&egrave;rement le royaume et la justice de Dieu; et toutes ces choses vous seront donn&eacute;es par-dessus.</FONT>
<dt><A NAME="6.34">6.34</A><dd> <FONT COLOR=RED>Ne vous inqui&eacute;tez donc pas du lendemain; car le lendemain aura soin de lui-m&ecirc;me. A chaque jour suffit sa peine.</FONT>
</dl compact>

<h2><A NAME="7">Matthieu 7</A></h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> <FONT COLOR=RED>Ne jugez point, afin que vous ne soyez point jug&eacute;s.</FONT>
<dt><A NAME="7.2">7.2</A><dd> <FONT COLOR=RED>Car on vous jugera du jugement dont vous jugez, et l'on vous mesurera avec la mesure dont vous mesurez.</FONT>
<dt><A NAME="7.3">7.3</A><dd> <FONT COLOR=RED>Pourquoi vois-tu la paille qui est dans l'oeil de ton fr&egrave;re, et n'aper&ccedil;ois-tu pas la poutre qui est dans ton oeil?</FONT>
<dt><A NAME="7.4">7.4</A><dd> <FONT COLOR=RED>Ou comment peux-tu dire &agrave; ton fr&egrave;re: Laisse-moi &ocirc;ter une paille de ton oeil, toi qui as une poutre dans le tien?</FONT>
<dt><A NAME="7.5">7.5</A><dd> <FONT COLOR=RED>Hypocrite, &ocirc;te premi&egrave;rement la poutre de ton oeil, et alors tu verras comment &ocirc;ter la paille de l'oeil de ton fr&egrave;re.</FONT>
<dt><A NAME="7.6">7.6</A><dd> <FONT COLOR=RED>Ne donnez pas les choses saintes aux chiens, et ne jetez pas vos perles devant les pourceaux, de peur qu'ils ne les foulent aux pieds, ne se retournent et ne vous d&eacute;chirent.</FONT>
<dt><A NAME="7.7">7.7</A><dd> <FONT COLOR=RED>Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira.</FONT>
<dt><A NAME="7.8">7.8</A><dd> <FONT COLOR=RED>Car quiconque demande re&ccedil;oit, celui qui cherche trouve, et l'on ouvre &agrave; celui qui frappe.</FONT>
<dt><A NAME="7.9">7.9</A><dd> <FONT COLOR=RED>Lequel de vous donnera une pierre &agrave; son fils, s'il lui demande du pain?</FONT>
<dt><A NAME="7.10">7.10</A><dd> <FONT COLOR=RED>Ou, s'il demande un poisson, lui donnera-t-il un serpent?</FONT>
<dt><A NAME="7.11">7.11</A><dd> <FONT COLOR=RED>Si donc, m&eacute;chants comme vous l'&ecirc;tes, vous savez donner de bonnes choses &agrave; vos enfants, &agrave; combien plus forte raison votre P&egrave;re qui est dans les cieux donnera-t-il de bonnes choses &agrave; ceux qui les lui demandent.</FONT>
<dt><A NAME="7.12">7.12</A><dd> <FONT COLOR=RED>Tout ce que vous voulez que les hommes fassent pour vous, faites-le de m&ecirc;me pour eux, car c'est la loi et les proph&egrave;tes.</FONT>
<dt><A NAME="7.13">7.13</A><dd> <FONT COLOR=RED>Entrez par la porte &eacute;troite. Car large est la porte, spacieux est le chemin qui m&egrave;nent &agrave; la perdition, et il y en a beaucoup qui entrent par l&agrave;.</FONT>
<dt><A NAME="7.14">7.14</A><dd> <FONT COLOR=RED>Mais &eacute;troite est la porte, resserr&eacute; le chemin qui m&egrave;nent &agrave; la vie, et il y en a peu qui les trouvent.</FONT>
<dt><A NAME="7.15">7.15</A><dd> <FONT COLOR=RED>Gardez-vous des faux proph&egrave;tes. Ils viennent &agrave; vous en v&ecirc;tement de brebis, mais au dedans ce sont des loups ravisseurs.</FONT>
<dt><A NAME="7.16">7.16</A><dd> <FONT COLOR=RED>Vous les reconna&icirc;trez &agrave; leurs fruits. Cueille-t-on des raisins sur des &eacute;pines, ou des figues sur des chardons?</FONT>
<dt><A NAME="7.17">7.17</A><dd> <FONT COLOR=RED>Tout bon arbre porte de bons fruits, mais le mauvais arbre porte de mauvais fruits.</FONT>
<dt><A NAME="7.18">7.18</A><dd> <FONT COLOR=RED>Un bon arbre ne peut porter de mauvais fruits, ni un mauvais arbre porter de bons fruits.</FONT>
<dt><A NAME="7.19">7.19</A><dd> <FONT COLOR=RED>Tout arbre qui ne porte pas de bons fruits est coup&eacute; et jet&eacute; au feu.</FONT>
<dt><A NAME="7.20">7.20</A><dd> <FONT COLOR=RED>C'est donc &agrave; leurs fruits que vous les reconna&icirc;trez.</FONT>
<dt><A NAME="7.21">7.21</A><dd> <FONT COLOR=RED>Ceux qui me disent: Seigneur, Seigneur! n'entreront pas tous dans le royaume des cieux, mais celui-l&agrave; seul qui fait la volont&eacute; de mon P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="7.22">7.22</A><dd> <FONT COLOR=RED>Plusieurs me diront en ce jour-l&agrave;: Seigneur, Seigneur, n'avons-nous pas proph&eacute;tis&eacute; par ton nom? n'avons-nous pas chass&eacute; des d&eacute;mons par ton nom? et n'avons-nous pas fait beaucoup de miracles par ton nom?</FONT>
<dt><A NAME="7.23">7.23</A><dd> <FONT COLOR=RED>Alors je leur dirai ouvertement: Je ne vous ai jamais connus, retirez-vous de moi, vous qui commettez l'iniquit&eacute;.</FONT>
<dt><A NAME="7.24">7.24</A><dd> <FONT COLOR=RED>C'est pourquoi, quiconque entend ces paroles que je dis et les met en pratique, sera semblable &agrave; un homme prudent qui a b&acirc;ti sa maison sur le roc.</FONT>
<dt><A NAME="7.25">7.25</A><dd> <FONT COLOR=RED>La pluie est tomb&eacute;e, les torrents sont venus, les vents ont souffl&eacute; et se sont jet&eacute;s contre cette maison: elle n'est point tomb&eacute;e, parce qu'elle &eacute;tait fond&eacute;e sur le roc.</FONT>
<dt><A NAME="7.26">7.26</A><dd> <FONT COLOR=RED>Mais quiconque entend ces paroles que je dis, et ne les met pas en pratique, sera semblable &agrave; un homme insens&eacute; qui a b&acirc;ti sa maison sur le sable.</FONT>
<dt><A NAME="7.27">7.27</A><dd> <FONT COLOR=RED>La pluie est tomb&eacute;e, les torrents sont venus, les vents ont souffl&eacute; et ont battu cette maison: elle est tomb&eacute;e, et sa ruine a &eacute;t&eacute; grande.</FONT>
<dt><A NAME="7.28">7.28</A><dd> Apr&egrave;s que J&eacute;sus eut achev&eacute; ces discours, la foule fut frapp&eacute;e de sa doctrine;
<dt><A NAME="7.29">7.29</A><dd> car il enseignait comme ayant autorit&eacute;, et non pas comme leurs scribes.
</dl compact>

<h2><A NAME="8">Matthieu 8</A></h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> Lorsque J&eacute;sus fut descendu de la montagne, une grande foule le suivit.
<dt><A NAME="8.2">8.2</A><dd> Et voici, un l&eacute;preux s'&eacute;tant approch&eacute; se prosterna devant lui, et dit: Seigneur, si tu le veux, tu peux me rendre pur.
<dt><A NAME="8.3">8.3</A><dd> J&eacute;sus &eacute;tendit la main, le toucha, et dit: <FONT COLOR=RED>Je le veux, sois pur.</FONT> Aussit&ocirc;t il fut purifi&eacute; de sa l&egrave;pre.
<dt><A NAME="8.4">8.4</A><dd> Puis J&eacute;sus lui dit: <FONT COLOR=RED>Garde-toi d'en parler &agrave; personne; mais va te montrer au sacrificateur, et pr&eacute;sente l'offrande que Mo&iuml;se a prescrite, afin que cela leur serve de t&eacute;moignage.</FONT>
<dt><A NAME="8.5">8.5</A><dd> Comme J&eacute;sus entrait dans Caperna&uuml;m, un centenier l'aborda,
<dt><A NAME="8.6">8.6</A><dd> le priant et disant: Seigneur, mon serviteur est couch&eacute; &agrave; la maison, atteint de paralysie et souffrant beaucoup.
<dt><A NAME="8.7">8.7</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>J'irai, et je le gu&eacute;rirai.</FONT>
<dt><A NAME="8.8">8.8</A><dd> Le centenier r&eacute;pondit: Seigneur, je ne suis pas digne que tu entres sous mon toit; mais dis seulement un mot, et mon serviteur sera gu&eacute;ri.
<dt><A NAME="8.9">8.9</A><dd> Car, moi qui suis soumis &agrave; des sup&eacute;rieurs, j'ai des soldats sous mes ordres; et je dis &agrave; l'un: Va! et il va; &agrave; l'autre: Viens! et il vient; et &agrave; mon serviteur: Fais cela! et il le fait.
<dt><A NAME="8.10">8.10</A><dd> Apr&egrave;s l'avoir entendu, J&eacute;sus fut dans l'&eacute;tonnement, et il dit &agrave; ceux qui le suivaient: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, m&ecirc;me en Isra&euml;l je n'ai pas trouv&eacute; une aussi grande foi.</FONT>
<dt><A NAME="8.11">8.11</A><dd> <FONT COLOR=RED>Or, je vous d&eacute;clare que plusieurs viendront de l'orient et de l'occident, et seront &agrave; table avec Abraham, Isaac et Jacob, dans le royaume des cieux.</FONT>
<dt><A NAME="8.12">8.12</A><dd> <FONT COLOR=RED>Mais les fils du royaume seront jet&eacute;s dans les t&eacute;n&egrave;bres du dehors, o&ugrave; il y aura des pleurs et des grincements de dents.</FONT>
<dt><A NAME="8.13">8.13</A><dd> Puis J&eacute;sus dit au centenier: <FONT COLOR=RED>Va, qu'il te soit fait selon ta foi. Et &agrave; l'heure m&ecirc;me le serviteur fut gu&eacute;ri.</FONT>
<dt><A NAME="8.14">8.14</A><dd> J&eacute;sus se rendit ensuite &agrave; la maison de Pierre, dont il vit la belle-m&egrave;re couch&eacute;e et ayant la fi&egrave;vre.
<dt><A NAME="8.15">8.15</A><dd> Il toucha sa main, et la fi&egrave;vre la quitta; puis elle se leva, et le servit.
<dt><A NAME="8.16">8.16</A><dd> Le soir, on amena aupr&egrave;s de J&eacute;sus plusieurs d&eacute;moniaques. Il chassa les esprits par sa parole, et il gu&eacute;rit tous les malades,
<dt><A NAME="8.17">8.17</A><dd> afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par &Eacute;sa&iuml;e, le proph&egrave;te: Il a pris nos infirmit&eacute;s, et il s'est charg&eacute; de nos maladies.
<dt><A NAME="8.18">8.18</A><dd> J&eacute;sus, voyant une grande foule autour de lui, donna l'ordre de passer &agrave; l'autre bord.
<dt><A NAME="8.19">8.19</A><dd> Un scribe s'approcha, et lui dit: Ma&icirc;tre, je te suivrai partout o&ugrave; tu iras.
<dt><A NAME="8.20">8.20</A><dd> J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Les renards ont des tani&egrave;res, et les oiseaux du ciel ont des nids; mais le Fils de l'homme n'a pas o&ugrave; reposer sa t&ecirc;te.</FONT>
<dt><A NAME="8.21">8.21</A><dd> Un autre, d'entre les disciples, lui dit: Seigneur, permets-moi d'aller d'abord ensevelir mon p&egrave;re.
<dt><A NAME="8.22">8.22</A><dd> Mais J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Suis-moi, et laisse les morts ensevelir leurs morts.</FONT>
<dt><A NAME="8.23">8.23</A><dd> Il monta dans la barque, et ses disciples le suivirent.
<dt><A NAME="8.24">8.24</A><dd> Et voici, il s'&eacute;leva sur la mer une si grande temp&ecirc;te que la barque &eacute;tait couverte par les flots. Et lui, il dormait.
<dt><A NAME="8.25">8.25</A><dd> Les disciples s'&eacute;tant approch&eacute;s le r&eacute;veill&egrave;rent, et dirent: Seigneur, sauve-nous, nous p&eacute;rissons!
<dt><A NAME="8.26">8.26</A><dd> Il leur dit: <FONT COLOR=RED>Pourquoi avez-vous peur, gens de peu de foi?</FONT> Alors il se leva, mena&ccedil;a les vents et la mer, et il y eut un grand calme.
<dt><A NAME="8.27">8.27</A><dd> Ces hommes furent saisis d'&eacute;tonnement: Quel est celui-ci, disaient-ils, &agrave; qui ob&eacute;issent m&ecirc;me les vents et la mer?
<dt><A NAME="8.28">8.28</A><dd> Lorsqu'il fut &agrave; l'autre bord, dans le pays des Gadar&eacute;niens, deux d&eacute;moniaques, sortant des s&eacute;pulcres, vinrent au-devant de lui. Ils &eacute;taient si furieux que personne n'osait passer par l&agrave;.
<dt><A NAME="8.29">8.29</A><dd> Et voici, ils s'&eacute;cri&egrave;rent: Qu'y a-t-il entre nous et toi, Fils de Dieu? Es-tu venu ici pour nous tourmenter avant le temps?
<dt><A NAME="8.30">8.30</A><dd> Il y avait loin d'eux un grand troupeau de pourceaux qui paissaient.
<dt><A NAME="8.31">8.31</A><dd> Les d&eacute;mons priaient J&eacute;sus, disant: Si tu nous chasses, envoie-nous dans ce troupeau de pourceaux.
<dt><A NAME="8.32">8.32</A><dd> Il leur dit: <FONT COLOR=RED>Allez!</FONT> Ils sortirent, et entr&egrave;rent dans les pourceaux. Et voici, tout le troupeau se pr&eacute;cipita des pentes escarp&eacute;es dans la mer, et ils p&eacute;rirent dans les eaux.
<dt><A NAME="8.33">8.33</A><dd> Ceux qui les faisaient pa&icirc;tre s'enfuirent, et all&egrave;rent dans la ville raconter tout ce qui s'&eacute;tait pass&eacute; et ce qui &eacute;tait arriv&eacute; aux d&eacute;moniaques.
<dt><A NAME="8.34">8.34</A><dd> Alors toute la ville sortit &agrave; la rencontre de J&eacute;sus; et, d&egrave;s qu'ils le virent, ils le suppli&egrave;rent de quitter leur territoire.
</dl compact>

<h2><A NAME="9">Matthieu 9</A></h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> J&eacute;sus, &eacute;tant mont&eacute; dans une barque, traversa la mer, et alla dans sa ville.
<dt><A NAME="9.2">9.2</A><dd> Et voici, on lui amena un paralytique couch&eacute; sur un lit. J&eacute;sus, voyant leur foi, dit au paralytique: <FONT COLOR=RED>Prends courage, mon enfant, tes p&eacute;ch&eacute;s te sont pardonn&eacute;s.</FONT>
<dt><A NAME="9.3">9.3</A><dd> Sur quoi, quelques scribes dirent au dedans d'eux: Cet homme blasph&egrave;me.
<dt><A NAME="9.4">9.4</A><dd> Et J&eacute;sus, connaissant leurs pens&eacute;es, dit: <FONT COLOR=RED>Pourquoi avez-vous de mauvaises pens&eacute;es dans vos coeurs?</FONT>
<dt><A NAME="9.5">9.5</A><dd> <FONT COLOR=RED>Car, lequel est le plus ais&eacute;, de dire: Tes p&eacute;ch&eacute;s sont pardonn&eacute;s, ou de dire: L&egrave;ve-toi, et marche?</FONT>
<dt><A NAME="9.6">9.6</A><dd> <FONT COLOR=RED>Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les p&eacute;ch&eacute;s: L&egrave;ve-toi, </FONT>dit-il au paralytique, <FONT COLOR=RED>prends ton lit, et va dans ta maison.</FONT>
<dt><A NAME="9.7">9.7</A><dd> Et il se leva, et s'en alla dans sa maison.
<dt><A NAME="9.8">9.8</A><dd> Quand la foule vit cela, elle fut saisie de crainte, et elle glorifia Dieu, qui a donn&eacute; aux hommes un tel pouvoir.
<dt><A NAME="9.9">9.9</A><dd> De l&agrave; &eacute;tant all&eacute; plus loin, J&eacute;sus vit un homme assis au lieu des p&eacute;ages, et qui s'appelait Matthieu. Il lui dit: <FONT COLOR=RED>Suis-moi.</FONT> Cet homme se leva, et le suivit.
<dt><A NAME="9.10">9.10</A><dd> Comme J&eacute;sus &eacute;tait &agrave; table dans la maison, voici, beaucoup de publicains et de gens de mauvaise vie vinrent se mettre &agrave; table avec lui et avec ses disciples.
<dt><A NAME="9.11">9.11</A><dd> Les pharisiens virent cela, et ils dirent &agrave; ses disciples: Pourquoi votre ma&icirc;tre mange-t-il avec les publicains et les gens de mauvaise vie?
<dt><A NAME="9.12">9.12</A><dd> Ce que J&eacute;sus ayant entendu, il dit: <FONT COLOR=RED>Ce ne sont pas ceux qui se portent bien qui ont besoin de m&eacute;decin, mais les malades.</FONT>
<dt><A NAME="9.13">9.13</A><dd> <FONT COLOR=RED>Allez, et apprenez ce que signifie: Je prends plaisir &agrave; la mis&eacute;ricorde, et non aux sacrifices. Car je ne suis pas venu appeler des justes, mais des p&eacute;cheurs.</FONT>
<dt><A NAME="9.14">9.14</A><dd> Alors les disciples de Jean vinrent aupr&egrave;s de J&eacute;sus, et dirent: Pourquoi nous et les pharisiens je&ucirc;nons-nous, tandis que tes disciples ne je&ucirc;nent point?
<dt><A NAME="9.15">9.15</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Les amis de l'&eacute;poux peuvent-ils s'affliger pendant que l'&eacute;poux est avec eux? Les jours viendront o&ugrave; l'&eacute;poux leur sera enlev&eacute;, et alors ils je&ucirc;neront.</FONT>
<dt><A NAME="9.16">9.16</A><dd> <FONT COLOR=RED>Personne ne met une pi&egrave;ce de drap neuf &agrave; un vieil habit; car elle emporterait une partie de l'habit, et la d&eacute;chirure serait pire.</FONT>
<dt><A NAME="9.17">9.17</A><dd> <FONT COLOR=RED>On ne met pas non plus du vin nouveau dans de vieilles outres; autrement, les outres se rompent, le vin se r&eacute;pand, et les outres sont perdues; mais on met le vin nouveau dans des outres neuves, et le vin et les outres se conservent.</FONT>
<dt><A NAME="9.18">9.18</A><dd> Tandis qu'il leur adressait ces paroles, voici, un chef arriva, se prosterna devant lui, et dit: Ma fille est morte il y a un instant; mais viens, impose-lui les mains, et elle vivra.
<dt><A NAME="9.19">9.19</A><dd> J&eacute;sus se leva, et le suivit avec ses disciples.
<dt><A NAME="9.20">9.20</A><dd> Et voici, une femme atteinte d'une perte de sang depuis douze ans s'approcha par derri&egrave;re, et toucha le bord de son v&ecirc;tement.
<dt><A NAME="9.21">9.21</A><dd> Car elle disait en elle-m&ecirc;me: Si je puis seulement toucher son v&ecirc;tement, je serai gu&eacute;rie.
<dt><A NAME="9.22">9.22</A><dd> J&eacute;sus se retourna, et dit, en la voyant: <FONT COLOR=RED>Prends courage, ma fille, ta foi t'a gu&eacute;rie.</FONT> Et cette femme fut gu&eacute;rie &agrave; l'heure m&ecirc;me.
<dt><A NAME="9.23">9.23</A><dd> Lorsque J&eacute;sus fut arriv&eacute; &agrave; la maison du chef, et qu'il vit les joueurs de fl&ucirc;te et la foule bruyante,
<dt><A NAME="9.24">9.24</A><dd> il leur dit: <FONT COLOR=RED>Retirez-vous; car la jeune fille n'est pas morte, mais elle dort.</FONT> Et ils se moquaient de lui.
<dt><A NAME="9.25">9.25</A><dd> Quand la foule eut &eacute;t&eacute; renvoy&eacute;e, il entra, prit la main de la jeune fille, et la jeune fille se leva.
<dt><A NAME="9.26">9.26</A><dd> Le bruit s'en r&eacute;pandit dans toute la contr&eacute;e.
<dt><A NAME="9.27">9.27</A><dd> &Eacute;tant parti de l&agrave;, J&eacute;sus fut suivi par deux aveugles, qui criaient: Aie piti&eacute; de nous, Fils de David!
<dt><A NAME="9.28">9.28</A><dd> Lorsqu'il fut arriv&eacute; &agrave; la maison, les aveugles s'approch&egrave;rent de lui, et J&eacute;sus leur dit: <FONT COLOR=RED>Croyez-vous que je puisse faire cela?</FONT> Oui, Seigneur, lui r&eacute;pondirent-ils.
<dt><A NAME="9.29">9.29</A><dd> Alors il leur toucha leurs yeux, en disant: <FONT COLOR=RED>Qu'il vous soit fait selon votre foi.</FONT>
<dt><A NAME="9.30">9.30</A><dd> Et leurs yeux s'ouvrirent. J&eacute;sus leur fit cette recommandation s&eacute;v&egrave;re: <FONT COLOR=RED>Prenez garde que personne ne le sache.</FONT>
<dt><A NAME="9.31">9.31</A><dd> Mais, d&egrave;s qu'ils furent sortis, ils r&eacute;pandirent sa renomm&eacute;e dans tout le pays.
<dt><A NAME="9.32">9.32</A><dd> Comme ils s'en allaient, voici, on amena &agrave; J&eacute;sus un d&eacute;moniaque muet.
<dt><A NAME="9.33">9.33</A><dd> Le d&eacute;mon ayant &eacute;t&eacute; chass&eacute;, le muet parla. Et la foule &eacute;tonn&eacute;e disait: Jamais pareille chose ne s'est vue en Isra&euml;l.
<dt><A NAME="9.34">9.34</A><dd> Mais les pharisiens dirent: C'est par le prince des d&eacute;mons qu'il chasse les d&eacute;mons.
<dt><A NAME="9.35">9.35</A><dd> J&eacute;sus parcourait toutes les villes et les villages, enseignant dans les synagogues, pr&ecirc;chant la bonne nouvelle du royaume, et gu&eacute;rissant toute maladie et toute infirmit&eacute;.
<dt><A NAME="9.36">9.36</A><dd> Voyant la foule, il fut &eacute;mu de compassion pour elle, parce qu'elle &eacute;tait languissante et abattue, comme des brebis qui n'ont point de berger.
<dt><A NAME="9.37">9.37</A><dd> Alors il dit &agrave; ses disciples: <FONT COLOR=RED>La moisson est grande, mais il y a peu d'ouvriers.</FONT>
<dt><A NAME="9.38">9.38</A><dd> <FONT COLOR=RED>Priez donc le ma&icirc;tre de la moisson d'envoyer des ouvriers dans sa moisson.</FONT>
</dl compact>

<h2><A NAME="10">Matthieu 10</A></h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Puis, ayant appel&eacute; ses douze disciples, il leur donna le pouvoir de chasser les esprits impurs, et de gu&eacute;rir toute maladie et toute infirmit&eacute;.
<dt><A NAME="10.2">10.2</A><dd> Voici les noms des douze ap&ocirc;tres. Le premier, Simon appel&eacute; Pierre, et Andr&eacute;, son fr&egrave;re; Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean, son fr&egrave;re;
<dt><A NAME="10.3">10.3</A><dd> Philippe, et Barth&eacute;lemy; Thomas, et Matthieu, le publicain; Jacques, fils d'Alph&eacute;e, et Thadd&eacute;e;
<dt><A NAME="10.4">10.4</A><dd> Simon le Cananite, et Judas l'Iscariot, celui qui livra J&eacute;sus.
<dt><A NAME="10.5">10.5</A><dd> Tels sont les douze que J&eacute;sus envoya, apr&egrave;s leur avoir donn&eacute; les instructions suivantes: <FONT COLOR=RED>N'allez pas vers les pa&iuml;ens, et n'entrez pas dans les villes des Samaritains;</FONT>
<dt><A NAME="10.6">10.6</A><dd> <FONT COLOR=RED>allez plut&ocirc;t vers les brebis perdues de la maison d'Isra&euml;l.</FONT>
<dt><A NAME="10.7">10.7</A><dd> <FONT COLOR=RED>Allez, pr&ecirc;chez, et dites: Le royaume des cieux est proche.</FONT>
<dt><A NAME="10.8">10.8</A><dd> <FONT COLOR=RED>Gu&eacute;rissez les malades, ressuscitez les morts, purifiez les l&eacute;preux, chassez les d&eacute;mons. Vous avez re&ccedil;u gratuitement, donnez gratuitement.</FONT>
<dt><A NAME="10.9">10.9</A><dd> <FONT COLOR=RED>Ne prenez ni or, ni argent, ni monnaie, dans vos ceintures;</FONT>
<dt><A NAME="10.10">10.10</A><dd> <FONT COLOR=RED>ni sac pour le voyage, ni deux tuniques, ni souliers, ni b&acirc;ton; car l'ouvrier m&eacute;rite sa nourriture.</FONT>
<dt><A NAME="10.11">10.11</A><dd> <FONT COLOR=RED>Dans quelque ville ou village que vous entriez, informez-vous s'il s'y trouve quelque homme digne de vous recevoir; et demeurez chez lui jusqu'&agrave; ce que vous partiez.</FONT>
<dt><A NAME="10.12">10.12</A><dd> <FONT COLOR=RED>En entrant dans la maison, saluez-la;</FONT>
<dt><A NAME="10.13">10.13</A><dd> <FONT COLOR=RED>et, si la maison en est digne, que votre paix vienne sur elle; mais si elle n'en est pas digne, que votre paix retourne &agrave; vous.</FONT>
<dt><A NAME="10.14">10.14</A><dd> <FONT COLOR=RED>Lorsqu'on ne vous recevra pas et qu'on n'&eacute;coutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussi&egrave;re de vos pieds.</FONT>
<dt><A NAME="10.15">10.15</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;: au jour du jugement, le pays de Sodome et de Gomorrhe sera trait&eacute; moins rigoureusement que cette ville-l&agrave;.</FONT>
<dt><A NAME="10.16">10.16</A><dd> <FONT COLOR=RED>Voici, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et simples comme les colombes.</FONT>
<dt><A NAME="10.17">10.17</A><dd> <FONT COLOR=RED>Mettez-vous en garde contre les hommes; car ils vous livreront aux tribunaux, et ils vous battront de verges dans leurs synagogues;</FONT>
<dt><A NAME="10.18">10.18</A><dd> <FONT COLOR=RED>vous serez men&eacute;s, &agrave; cause de moi, devant des gouverneurs et devant des rois, pour servir de t&eacute;moignage &agrave; eux et aux pa&iuml;ens.</FONT>
<dt><A NAME="10.19">10.19</A><dd> <FONT COLOR=RED>Mais, quand on vous livrera, ne vous inqui&eacute;tez ni de la mani&egrave;re dont vous parlerez ni de ce que vous direz: ce que vous aurez &agrave; dire vous sera donn&eacute; &agrave; l'heure m&ecirc;me;</FONT>
<dt><A NAME="10.20">10.20</A><dd> <FONT COLOR=RED>car ce n'est pas vous qui parlerez, c'est l'Esprit de votre P&egrave;re qui parlera en vous.</FONT>
<dt><A NAME="10.21">10.21</A><dd> <FONT COLOR=RED>Le fr&egrave;re livrera son fr&egrave;re &agrave; la mort, et le p&egrave;re son enfant; les enfants se soul&egrave;veront contre leurs parents, et les feront mourir.</FONT>
<dt><A NAME="10.22">10.22</A><dd> <FONT COLOR=RED>Vous serez ha&iuml;s de tous, &agrave; cause de mon nom; mais celui qui pers&eacute;v&eacute;rera jusqu'&agrave; la fin sera sauv&eacute;.</FONT>
<dt><A NAME="10.23">10.23</A><dd> <FONT COLOR=RED>Quand on vous pers&eacute;cutera dans une ville, fuyez dans une autre. Je vous le dis en v&eacute;rit&eacute;, vous n'aurez pas achev&eacute; de parcourir les villes d'Isra&euml;l que le Fils de l'homme sera venu.</FONT>
<dt><A NAME="10.24">10.24</A><dd> <FONT COLOR=RED>Le disciple n'est pas plus que le ma&icirc;tre, ni le serviteur plus que son seigneur.</FONT>
<dt><A NAME="10.25">10.25</A><dd> <FONT COLOR=RED>Il suffit au disciple d'&ecirc;tre trait&eacute; comme son ma&icirc;tre, et au serviteur comme son seigneur. S'ils ont appel&eacute; le ma&icirc;tre de la maison B&eacute;elz&eacute;bul, &agrave; combien plus forte raison appelleront-ils ainsi les gens de sa maison!</FONT>
<dt><A NAME="10.26">10.26</A><dd> <FONT COLOR=RED>Ne les craignez donc point; car il n'y a rien de cach&eacute; qui ne doive &ecirc;tre d&eacute;couvert, ni de secret qui ne doive &ecirc;tre connu.</FONT>
<dt><A NAME="10.27">10.27</A><dd> <FONT COLOR=RED>Ce que je vous dis dans les t&eacute;n&egrave;bres, dites-le en plein jour; et ce qui vous est dit &agrave; l'oreille, pr&ecirc;chez-le sur les toits.</FONT>
<dt><A NAME="10.28">10.28</A><dd> <FONT COLOR=RED>Ne craignez pas ceux qui tuent le corps et qui ne peuvent tuer l'&acirc;me; craignez plut&ocirc;t celui qui peut faire p&eacute;rir l'&acirc;me et le corps dans la g&eacute;henne.</FONT>
<dt><A NAME="10.29">10.29</A><dd> <FONT COLOR=RED>Ne vend-on pas deux passereaux pour un sou? Cependant, il n'en tombe pas un &agrave; terre sans la volont&eacute; de votre P&egrave;re.</FONT>
<dt><A NAME="10.30">10.30</A><dd> <FONT COLOR=RED>Et m&ecirc;me les cheveux de votre t&ecirc;te sont tous compt&eacute;s.</FONT>
<dt><A NAME="10.31">10.31</A><dd> <FONT COLOR=RED>Ne craignez donc point: vous valez plus que beaucoup de passereaux.</FONT>
<dt><A NAME="10.32">10.32</A><dd> <FONT COLOR=RED>C'est pourquoi, quiconque me confessera devant les hommes, je le confesserai aussi devant mon P&egrave;re qui est dans les cieux;</FONT>
<dt><A NAME="10.33">10.33</A><dd> <FONT COLOR=RED>mais quiconque me reniera devant les hommes, je le renierai aussi devant mon P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="10.34">10.34</A><dd> <FONT COLOR=RED>Ne croyez pas que je sois venu apporter la paix sur la terre; je ne suis pas venu apporter la paix, mais l'&eacute;p&eacute;e.</FONT>
<dt><A NAME="10.35">10.35</A><dd> <FONT COLOR=RED>Car je suis venu mettre la division entre l'homme et son p&egrave;re, entre la fille et sa m&egrave;re, entre la belle-fille et sa belle-m&egrave;re;</FONT>
<dt><A NAME="10.36">10.36</A><dd> <FONT COLOR=RED>et l'homme aura pour ennemis les gens de sa maison.</FONT>
<dt><A NAME="10.37">10.37</A><dd> <FONT COLOR=RED>Celui qui aime son p&egrave;re ou sa m&egrave;re plus que moi n'est pas digne de moi, et celui qui aime son fils ou sa fille plus que moi n'est pas digne de moi;</FONT>
<dt><A NAME="10.38">10.38</A><dd> <FONT COLOR=RED>celui qui ne prend pas sa croix, et ne me suit pas, n'est pas digne de moi.</FONT>
<dt><A NAME="10.39">10.39</A><dd> <FONT COLOR=RED>Celui qui conservera sa vie la perdra, et celui qui perdra sa vie &agrave; cause de moi la retrouvera.</FONT>
<dt><A NAME="10.40">10.40</A><dd> <FONT COLOR=RED>Celui qui vous re&ccedil;oit me re&ccedil;oit, et celui qui me re&ccedil;oit, re&ccedil;oit celui qui m'a envoy&eacute;.</FONT>
<dt><A NAME="10.41">10.41</A><dd> <FONT COLOR=RED>Celui qui re&ccedil;oit un proph&egrave;te en qualit&eacute; de proph&egrave;te recevra une r&eacute;compense de proph&egrave;te, et celui qui re&ccedil;oit un juste en qualit&eacute; de juste recevra une r&eacute;compense de juste.</FONT>
<dt><A NAME="10.42">10.42</A><dd> <FONT COLOR=RED>Et quiconque donnera seulement un verre d'eau froide &agrave; l'un de ces petits parce qu'il est mon disciple, je vous le dis en v&eacute;rit&eacute;, il ne perdra point sa r&eacute;compense.</FONT>
</dl compact>
 
<h2><A NAME="11">Matthieu 11</A></h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Lorsque J&eacute;sus eut achev&eacute; de donner ses instructions &agrave; ses douze disciples, il partit de l&agrave;, pour enseigner et pr&ecirc;cher dans les villes du pays.
<dt><A NAME="11.2">11.2</A><dd> Jean, ayant entendu parler dans sa prison des oeuvres du Christ, lui fit dire par ses disciples:
<dt><A NAME="11.3">11.3</A><dd> Es-tu celui qui doit venir, ou devons-nous en attendre un autre?
<dt><A NAME="11.4">11.4</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Allez rapporter &agrave; Jean ce que vous entendez et ce que vous voyez:</FONT>
<dt><A NAME="11.5">11.5</A><dd> <FONT COLOR=RED>les aveugles voient, les boiteux marchent, les l&eacute;preux sont purifi&eacute;s, les sourds entendent, les morts ressuscitent, et la bonne nouvelle est annonc&eacute;e aux pauvres.</FONT>
<dt><A NAME="11.6">11.6</A><dd> <FONT COLOR=RED>Heureux celui pour qui je ne serai pas une occasion de chute!</FONT>
<dt><A NAME="11.7">11.7</A><dd> Comme ils s'en allaient, J&eacute;sus se mit &agrave; dire &agrave; la foule, au sujet de Jean: <FONT COLOR=RED>Qu'&ecirc;tes-vous all&eacute;s voir au d&eacute;sert? un roseau agit&eacute; par le vent?</FONT>
<dt><A NAME="11.8">11.8</A><dd> <FONT COLOR=RED>Mais, qu'&ecirc;tes-vous all&eacute;s voir? un homme v&ecirc;tu d'habits pr&eacute;cieux? Voici, ceux qui portent des habits pr&eacute;cieux sont dans les maisons des rois.</FONT>
<dt><A NAME="11.9">11.9</A><dd> <FONT COLOR=RED>Qu'&ecirc;tes-vous donc all&eacute;s voir? un proph&egrave;te? Oui, vous dis-je, et plus qu'un proph&egrave;te.</FONT>
<dt><A NAME="11.10">11.10</A><dd> <FONT COLOR=RED>Car c'est celui dont il est &eacute;crit: Voici, j'envoie mon messager devant ta face, Pour pr&eacute;parer ton chemin devant toi.</FONT>
<dt><A NAME="11.11">11.11</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, parmi ceux qui sont n&eacute;s de femmes, il n'en a point paru de plus grand que Jean Baptiste. Cependant, le plus petit dans le royaume des cieux est plus grand que lui.</FONT>
<dt><A NAME="11.12">11.12</A><dd> <FONT COLOR=RED>Depuis le temps de Jean Baptiste jusqu'&agrave; pr&eacute;sent, le royaume des cieux est forc&eacute;, et ce sont les violents qui s'en s'emparent.</FONT>
<dt><A NAME="11.13">11.13</A><dd> <FONT COLOR=RED>Car tous les proph&egrave;tes et la loi ont proph&eacute;tis&eacute; jusqu'&agrave; Jean;</FONT>
<dt><A NAME="11.14">11.14</A><dd> <FONT COLOR=RED>et, si vous voulez le comprendre, c'est lui qui est l'&Eacute;lie qui devait venir.</FONT>
<dt><A NAME="11.15">11.15</A><dd> <FONT COLOR=RED>Que celui qui a des oreilles pour entendre entende.</FONT>
<dt><A NAME="11.16">11.16</A><dd> <FONT COLOR=RED>A qui comparerai-je cette g&eacute;n&eacute;ration? Elle ressemble &agrave; des enfants assis dans des places publiques, et qui, s'adressant &agrave; d'autres enfants,</FONT>
<dt><A NAME="11.17">11.17</A><dd> <FONT COLOR=RED>disent: Nous vous avons jou&eacute; de la fl&ucirc;te, et vous n'avez pas dans&eacute;; nous avons chant&eacute; des complaintes, et vous ne vous &ecirc;tes pas lament&eacute;s.</FONT>
<dt><A NAME="11.18">11.18</A><dd> <FONT COLOR=RED>Car Jean est venu, ne mangeant ni ne buvant, et ils disent: Il a un d&eacute;mon.</FONT>
<dt><A NAME="11.19">11.19</A><dd> <FONT COLOR=RED>Le Fils de l'homme est venu, mangeant et buvant, et ils disent: C'est un mangeur et un buveur, un ami des publicains et des gens de mauvaise vie. Mais la sagesse a &eacute;t&eacute; justifi&eacute;e par ses oeuvres.</FONT>
<dt><A NAME="11.20">11.20</A><dd> Alors il se mit &agrave; faire des reproches aux villes dans lesquelles avaient eu lieu la plupart de ses miracles, parce qu'elles ne s'&eacute;taient pas repenties.
<dt><A NAME="11.21">11.21</A><dd> <FONT COLOR=RED>Malheur &agrave; toi, Chorazin! malheur &agrave; toi, Bethsa&iuml;da! car, si les miracles qui ont &eacute;t&eacute; faits au milieu de vous avaient &eacute;t&eacute; faits dans Tyr et dans Sidon, il y a longtemps qu'elles se seraient repenties, en prenant le sac et la cendre.</FONT>
<dt><A NAME="11.22">11.22</A><dd> <FONT COLOR=RED>C'est pourquoi je vous le dis: au jour du jugement, Tyr et Sidon seront trait&eacute;es moins rigoureusement que vous.</FONT>
<dt><A NAME="11.23">11.23</A><dd> <FONT COLOR=RED>Et toi, Caperna&uuml;m, seras-tu &eacute;lev&eacute;e jusqu'au ciel? Non. Tu seras abaiss&eacute;e jusqu'au s&eacute;jour des morts; car, si les miracles qui ont &eacute;t&eacute; faits au milieu de toi avaient &eacute;t&eacute; faits dans Sodome, elle subsisterait encore aujourd'hui.</FONT>
<dt><A NAME="11.24">11.24</A><dd> <FONT COLOR=RED>C'est pourquoi je vous le dis: au jour du jugement, le pays de Sodome sera trait&eacute; moins rigoureusement que toi.</FONT>
<dt><A NAME="11.25">11.25</A><dd> En ce temps-l&agrave;, J&eacute;sus prit la parole, et dit: <FONT COLOR=RED>Je te loue, P&egrave;re, Seigneur du ciel et de la terre, de ce que tu as cach&eacute; ces choses aux sages et aux intelligents, et de ce que tu les as r&eacute;v&eacute;l&eacute;es aux enfants.</FONT>
<dt><A NAME="11.26">11.26</A><dd> <FONT COLOR=RED>Oui, P&egrave;re, je te loue de ce que tu l'as voulu ainsi.</FONT>
<dt><A NAME="11.27">11.27</A><dd> <FONT COLOR=RED>Toutes choses m'ont &eacute;t&eacute; donn&eacute;es par mon P&egrave;re, et personne ne conna&icirc;t le Fils, si ce n'est le P&egrave;re; personne non plus ne conna&icirc;t le P&egrave;re, si ce n'est le Fils et celui &agrave; qui le Fils veut le r&eacute;v&eacute;ler.</FONT>
<dt><A NAME="11.28">11.28</A><dd> <FONT COLOR=RED>Venez &agrave; moi, vous tous qui &ecirc;tes fatigu&eacute;s et charg&eacute;s, et je vous donnerai du repos.</FONT>
<dt><A NAME="11.29">11.29</A><dd> <FONT COLOR=RED>Prenez mon joug sur vous et recevez mes instructions, car je suis doux et humble de coeur; et vous trouverez du repos pour vos &acirc;mes.</FONT>
<dt><A NAME="11.30">11.30</A><dd> <FONT COLOR=RED>Car mon joug est doux, et mon fardeau l&eacute;ger.</FONT>
</dl compact>

<h2><A NAME="12">Matthieu 12</A></h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> En ce temps-l&agrave;, J&eacute;sus traversa des champs de bl&eacute; un jour de sabbat. Ses disciples, qui avaient faim, se mirent &agrave; arracher des &eacute;pis et &agrave; manger.
<dt><A NAME="12.2">12.2</A><dd> Les pharisiens, voyant cela, lui dirent: Voici, tes disciples font ce qu'il n'est pas permis de faire pendant le sabbat.
<dt><A NAME="12.3">12.3</A><dd> Mais J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>N'avez-vous pas lu ce que fit David, lorsqu'il eut faim, lui et ceux qui &eacute;taient avec lui;</FONT>
<dt><A NAME="12.4">12.4</A><dd> <FONT COLOR=RED>comment il entra dans la maison de Dieu, et mangea les pains de proposition, qu'il ne lui &eacute;tait pas permis de manger, non plus qu'&agrave; ceux qui &eacute;taient avec lui, et qui &eacute;taient r&eacute;serv&eacute;s aux sacrificateurs seuls?</FONT>
<dt><A NAME="12.5">12.5</A><dd> <FONT COLOR=RED>Ou, n'avez-vous pas lu dans la loi que, les jours de sabbat, les sacrificateurs violent le sabbat dans le temple, sans se rendre coupables?</FONT>
<dt><A NAME="12.6">12.6</A><dd> <FONT COLOR=RED>Or, je vous le dis, il y a ici quelque chose de plus grand que le temple.</FONT>
<dt><A NAME="12.7">12.7</A><dd> <FONT COLOR=RED>Si vous saviez ce que signifie: Je prends plaisir &agrave; la mis&eacute;ricorde, et non aux sacrifices, vous n'auriez pas condamn&eacute; des innocents.</FONT>
<dt><A NAME="12.8">12.8</A><dd> <FONT COLOR=RED>Car le Fils de l'homme est ma&icirc;tre du sabbat.</FONT>
<dt><A NAME="12.9">12.9</A><dd> &Eacute;tant parti de l&agrave;, J&eacute;sus entra dans la synagogue.
<dt><A NAME="12.10">12.10</A><dd> Et voici, il s'y trouvait un homme qui avait la main s&egrave;che. Ils demand&egrave;rent &agrave; J&eacute;sus: Est-il permis de faire une gu&eacute;rison les jours de sabbat? C'&eacute;tait afin de pouvoir l'accuser.
<dt><A NAME="12.11">12.11</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>Lequel d'entre vous, s'il n'a qu'une brebis et qu'elle tombe dans une fosse le jour du sabbat, ne la saisira pour l'en retirer?</FONT>
<dt><A NAME="12.12">12.12</A><dd> <FONT COLOR=RED>Combien un homme ne vaut-il pas plus qu'une brebis! Il est donc permis de faire du bien les jours de sabbat.</FONT>
<dt><A NAME="12.13">12.13</A><dd> Alors il dit &agrave; l'homme: <FONT COLOR=RED>&Eacute;tends ta main.</FONT> Il l'&eacute;tendit, et elle devint saine comme l'autre.
<dt><A NAME="12.14">12.14</A><dd> Les pharisiens sortirent, et ils se consult&egrave;rent sur les moyens de le faire p&eacute;rir.
<dt><A NAME="12.15">12.15</A><dd> Mais J&eacute;sus, l'ayant su, s'&eacute;loigna de ce lieu. Une grande foule le suivit. Il gu&eacute;rit tous les malades,
<dt><A NAME="12.16">12.16</A><dd> et il leur recommanda s&eacute;v&egrave;rement de ne pas le faire conna&icirc;tre,
<dt><A NAME="12.17">12.17</A><dd> afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par &Eacute;sa&iuml;e, le proph&egrave;te:
<dt><A NAME="12.18">12.18</A><dd> Voici mon serviteur que j'ai choisi, Mon bien-aim&eacute; en qui mon &acirc;me a pris plaisir. Je mettrai mon Esprit sur lui, Et il annoncera la justice aux nations.
<dt><A NAME="12.19">12.19</A><dd> Il ne contestera point, il ne criera point, Et personne n'entendra sa voix dans les rues.
<dt><A NAME="12.20">12.20</A><dd> Il ne brisera point le roseau cass&eacute;, Et il n'&eacute;teindra point le lumignon qui fume, Jusqu'&agrave; ce qu'il ait fait triompher la justice.
<dt><A NAME="12.21">12.21</A><dd> Et les nations esp&eacute;reront en son nom.
<dt><A NAME="12.22">12.22</A><dd> Alors on lui amena un d&eacute;moniaque aveugle et muet, et il le gu&eacute;rit, de sorte que le muet parlait et voyait.
<dt><A NAME="12.23">12.23</A><dd> Toute la foule &eacute;tonn&eacute;e disait: N'est-ce point l&agrave; le Fils de David?
<dt><A NAME="12.24">12.24</A><dd> Les pharisiens, ayant entendu cela, dirent: Cet homme ne chasse les d&eacute;mons que par B&eacute;elz&eacute;bul, prince des d&eacute;mons.
<dt><A NAME="12.25">12.25</A><dd> Comme J&eacute;sus connaissait leurs pens&eacute;es, il leur dit: <FONT COLOR=RED>Tout royaume divis&eacute; contre lui-m&ecirc;me est d&eacute;vast&eacute;, et toute ville ou maison divis&eacute;e contre elle-m&ecirc;me ne peut subsister.</FONT>
<dt><A NAME="12.26">12.26</A><dd> <FONT COLOR=RED>Si Satan chasse Satan, il est divis&eacute; contre lui-m&ecirc;me; comment donc son royaume subsistera-t-il?</FONT>
<dt><A NAME="12.27">12.27</A><dd> <FONT COLOR=RED>Et si moi, je chasse les d&eacute;mons par B&eacute;elz&eacute;bul, vos fils, par qui les chassent-ils? C'est pourquoi ils seront eux-m&ecirc;mes vos juges.</FONT>
<dt><A NAME="12.28">12.28</A><dd> <FONT COLOR=RED>Mais, si c'est par l'Esprit de Dieu que je chasse les d&eacute;mons, le royaume de Dieu est donc venu vers vous.</FONT>
<dt><A NAME="12.29">12.29</A><dd> <FONT COLOR=RED>Ou, comment quelqu'un peut-il entrer dans la maison d'un homme fort et piller ses biens, sans avoir auparavant li&eacute; cet homme fort? Alors seulement il pillera sa maison.</FONT>
<dt><A NAME="12.30">12.30</A><dd> <FONT COLOR=RED>Celui qui n'est pas avec moi est contre moi, et celui qui n'assemble pas avec moi disperse.</FONT>
<dt><A NAME="12.31">12.31</A><dd> <FONT COLOR=RED>C'est pourquoi je vous dis: Tout p&eacute;ch&eacute; et tout blasph&egrave;me sera pardonn&eacute; aux hommes, mais le blasph&egrave;me contre l'Esprit ne sera point pardonn&eacute;.</FONT>
<dt><A NAME="12.32">12.32</A><dd> <FONT COLOR=RED>Quiconque parlera contre le Fils de l'homme, il lui sera pardonn&eacute;; mais quiconque parlera contre le Saint Esprit, il ne lui sera pardonn&eacute; ni dans ce si&egrave;cle ni dans le si&egrave;cle &agrave; venir.</FONT>
<dt><A NAME="12.33">12.33</A><dd> <FONT COLOR=RED>Ou dites que l'arbre est bon et que son fruit est bon, ou dites que l'arbre est mauvais et que son fruit est mauvais; car on conna&icirc;t l'arbre par le fruit.</FONT>
<dt><A NAME="12.34">12.34</A><dd> <FONT COLOR=RED>Races de vip&egrave;res, comment pourriez-vous dire de bonnes choses, m&eacute;chants comme vous l'&ecirc;tes? Car c'est de l'abondance du coeur que la bouche parle.</FONT>
<dt><A NAME="12.35">12.35</A><dd> <FONT COLOR=RED>L'homme bon tire de bonnes choses de son bon tr&eacute;sor, et l'homme m&eacute;chant tire de mauvaises choses de son mauvais tr&eacute;sor.</FONT>
<dt><A NAME="12.36">12.36</A><dd> <FONT COLOR=RED>Je vous le dis: au jour du jugement, les hommes rendront compte de toute parole vaine qu'ils auront prof&eacute;r&eacute;e.</FONT>
<dt><A NAME="12.37">12.37</A><dd> <FONT COLOR=RED>Car par tes paroles tu seras justifi&eacute;, et par tes paroles tu seras condamn&eacute;.</FONT>
<dt><A NAME="12.38">12.38</A><dd> Alors quelques-uns des scribes et des pharisiens prirent la parole, et dirent: Ma&icirc;tre, nous voudrions te voir faire un miracle.
<dt><A NAME="12.39">12.39</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>Une g&eacute;n&eacute;ration m&eacute;chante et adult&egrave;re demande un miracle; il ne lui sera donn&eacute; d'autre miracle que celui du proph&egrave;te Jonas.</FONT>
<dt><A NAME="12.40">12.40</A><dd> <FONT COLOR=RED>Car, de m&ecirc;me que Jonas fut trois jours et trois nuits dans le ventre d'un grand poisson, de m&ecirc;me le Fils de l'homme sera trois jours et trois nuits dans le sein de la terre.</FONT>
<dt><A NAME="12.41">12.41</A><dd> <FONT COLOR=RED>Les hommes de Ninive se l&egrave;veront, au jour du jugement, avec cette g&eacute;n&eacute;ration et la condamneront, parce qu'ils se repentirent &agrave; la pr&eacute;dication de Jonas; et voici, il y a ici plus que Jonas.</FONT>
<dt><A NAME="12.42">12.42</A><dd> <FONT COLOR=RED>La reine du Midi se l&egrave;vera, au jour du jugement, avec cette g&eacute;n&eacute;ration et la condamnera, parce qu'elle vint des extr&eacute;mit&eacute;s de la terre pour entendre la sagesse de Salomon, et voici, il y a ici plus que Salomon.</FONT>
<dt><A NAME="12.43">12.43</A><dd> <FONT COLOR=RED>Lorsque l'esprit impur est sorti d'un homme, il va par des lieux arides, cherchant du repos, et il n'en trouve point.</FONT>
<dt><A NAME="12.44">12.44</A><dd> <FONT COLOR=RED>Alors il dit: Je retournerai dans ma maison d'o&ugrave; je suis sorti; et, quand il arrive, il la trouve vide, balay&eacute;e et orn&eacute;e.</FONT>
<dt><A NAME="12.45">12.45</A><dd> <FONT COLOR=RED>Il s'en va, et il prend avec lui sept autres esprits plus m&eacute;chants que lui; ils entrent dans la maison, s'y &eacute;tablissent, et la derni&egrave;re condition de cet homme est pire que la premi&egrave;re. Il en sera de m&ecirc;me pour cette g&eacute;n&eacute;ration m&eacute;chante.</FONT>
<dt><A NAME="12.46">12.46</A><dd> Comme J&eacute;sus s'adressait encore &agrave; la foule, voici, sa m&egrave;re et ses fr&egrave;res, qui &eacute;taient dehors, cherch&egrave;rent &agrave; lui parler.
<dt><A NAME="12.47">12.47</A><dd> Quelqu'un lui dit: Voici, ta m&egrave;re et tes fr&egrave;res sont dehors, et ils cherchent &agrave; te parler.
<dt><A NAME="12.48">12.48</A><dd> Mais J&eacute;sus r&eacute;pondit &agrave; celui qui le lui disait: <FONT COLOR=RED>Qui est ma m&egrave;re, et qui sont mes fr&egrave;res?</FONT>
<dt><A NAME="12.49">12.49</A><dd> Puis, &eacute;tendant la main sur ses disciples, il dit: <FONT COLOR=RED>Voici ma m&egrave;re et mes fr&egrave;res.</FONT>
<dt><A NAME="12.50">12.50</A><dd> <FONT COLOR=RED>Car, quiconque fait la volont&eacute; de mon P&egrave;re qui est dans les cieux, celui-l&agrave; est mon fr&egrave;re, et ma soeur, et ma m&egrave;re.</FONT>
 
</dl compact>
<h2><A NAME="13">Matthieu 13</A></h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Ce m&ecirc;me jour, J&eacute;sus sortit de la maison, et s'assit au bord de la mer.
<dt><A NAME="13.2">13.2</A><dd> Une grande foule s'&eacute;tant assembl&eacute;e aupr&egrave;s de lui, il monta dans une barque, et il s'assit. Toute la foule se tenait sur le rivage.
<dt><A NAME="13.3">13.3</A><dd> Il leur parla en paraboles sur beaucoup de choses, et il dit:
<dt><A NAME="13.4">13.4</A><dd> <FONT COLOR=RED>Un semeur sortit pour semer. Comme il semait, une partie de la semence tomba le long du chemin: les oiseaux vinrent, et la mang&egrave;rent.</FONT>
<dt><A NAME="13.5">13.5</A><dd> <FONT COLOR=RED>Une autre partie tomba dans les endroits pierreux, o&ugrave; elle n'avait pas beaucoup de terre: elle leva aussit&ocirc;t, parce qu'elle ne trouva pas un sol profond;</FONT>
<dt><A NAME="13.6">13.6</A><dd> <FONT COLOR=RED>mais, quand le soleil parut, elle fut br&ucirc;l&eacute;e et s&eacute;cha, faute de racines.</FONT>
<dt><A NAME="13.7">13.7</A><dd> <FONT COLOR=RED>Une autre partie tomba parmi les &eacute;pines: les &eacute;pines mont&egrave;rent, et l'&eacute;touff&egrave;rent.</FONT>
<dt><A NAME="13.8">13.8</A><dd> <FONT COLOR=RED>Une autre partie tomba dans la bonne terre: elle donna du fruit, un grain cent, un autre soixante, un autre trente.</FONT>
<dt><A NAME="13.9">13.9</A><dd> <FONT COLOR=RED>Que celui qui a des oreilles pour entendre entende.</FONT>
<dt><A NAME="13.10">13.10</A><dd> Les disciples s'approch&egrave;rent, et lui dirent: Pourquoi leur parles-tu en paraboles?
<dt><A NAME="13.11">13.11</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Parce qu'il vous a &eacute;t&eacute; donn&eacute; de conna&icirc;tre les myst&egrave;res du royaume des cieux, et que cela ne leur a pas &eacute;t&eacute; donn&eacute;.</FONT>
<dt><A NAME="13.12">13.12</A><dd> <FONT COLOR=RED>Car on donnera &agrave; celui qui a, et il sera dans l'abondance, mais &agrave; celui qui n'a pas on &ocirc;tera m&ecirc;me ce qu'il a.</FONT>
<dt><A NAME="13.13">13.13</A><dd> <FONT COLOR=RED>C'est pourquoi je leur parle en paraboles, parce qu'en voyant ils ne voient point, et qu'en entendant ils n'entendent ni ne comprennent.</FONT>
<dt><A NAME="13.14">13.14</A><dd> <FONT COLOR=RED>Et pour eux s'accomplit cette proph&eacute;tie d'&Eacute;sa&iuml;e: Vous entendrez de vos oreilles, et vous ne comprendrez point; Vous regarderez de vos yeux, et vous ne verrez point.</FONT>
<dt><A NAME="13.15">13.15</A><dd> <FONT COLOR=RED>Car le coeur de ce peuple est devenu insensible; Ils ont endurci leurs oreilles, et ils ont ferm&eacute; leurs yeux, De peur qu'ils ne voient de leurs yeux, qu'ils n'entendent de leurs oreilles, Qu'ils ne comprennent de leur coeur, Qu'ils ne se convertissent, et que je ne les gu&eacute;risse.</FONT>
<dt><A NAME="13.16">13.16</A><dd> <FONT COLOR=RED>Mais heureux sont vos yeux, parce qu'ils voient, et vos oreilles, parce qu'elles entendent!</FONT>
<dt><A NAME="13.17">13.17</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, beaucoup de proph&egrave;tes et de justes ont d&eacute;sir&eacute; voir ce que vous voyez, et ne l'ont pas vu, entendre ce que vous entendez, et ne l'ont pas entendu.</FONT>
<dt><A NAME="13.18">13.18</A><dd> <FONT COLOR=RED>Vous donc, &eacute;coutez ce que signifie la parabole du semeur.</FONT>
<dt><A NAME="13.19">13.19</A><dd> <FONT COLOR=RED>Lorsqu'un homme &eacute;coute la parole du royaume et ne la comprend pas, le malin vient et enl&egrave;ve ce qui a &eacute;t&eacute; sem&eacute; dans son coeur: cet homme est celui qui a re&ccedil;u la semence le long du chemin.</FONT>
<dt><A NAME="13.20">13.20</A><dd> <FONT COLOR=RED>Celui qui a re&ccedil;u la semence dans les endroits pierreux, c'est celui qui entend la parole et la re&ccedil;oit aussit&ocirc;t avec joie;</FONT>
<dt><A NAME="13.21">13.21</A><dd> <FONT COLOR=RED>mais il n'a pas de racines en lui-m&ecirc;me, il manque de persistance, et, d&egrave;s que survient une tribulation ou une pers&eacute;cution &agrave; cause de la parole, il y trouve une occasion de chute.</FONT>
<dt><A NAME="13.22">13.22</A><dd> <FONT COLOR=RED>Celui qui a re&ccedil;u la semence parmi les &eacute;pines, c'est celui qui entend la parole, mais en qui les soucis du si&egrave;cle et la s&eacute;duction des richesses &eacute;touffent cette parole, et la rendent infructueuse.</FONT>
<dt><A NAME="13.23">13.23</A><dd> <FONT COLOR=RED>Celui qui a re&ccedil;u la semence dans la bonne terre, c'est celui qui entend la parole et la comprend; il porte du fruit, et un grain en donne cent, un autre soixante, un autre trente.</FONT>
<dt><A NAME="13.24">13.24</A><dd> Il leur proposa une autre parabole, et il dit: <FONT COLOR=RED>Le royaume des cieux est semblable &agrave; un homme qui a sem&eacute; une bonne semence dans son champ.</FONT>
<dt><A NAME="13.25">13.25</A><dd> <FONT COLOR=RED>Mais, pendant que les gens dormaient, son ennemi vint, sema de l'ivraie parmi le bl&eacute;, et s'en alla.</FONT>
<dt><A NAME="13.26">13.26</A><dd> <FONT COLOR=RED>Lorsque l'herbe eut pouss&eacute; et donn&eacute; du fruit, l'ivraie parut aussi.</FONT>
<dt><A NAME="13.27">13.27</A><dd> <FONT COLOR=RED>Les serviteurs du ma&icirc;tre de la maison vinrent lui dire: Seigneur, n'as-tu pas sem&eacute; une bonne semence dans ton champ? D'o&ugrave; vient donc qu'il y a de l'ivraie?</FONT>
<dt><A NAME="13.28">13.28</A><dd> <FONT COLOR=RED>Il leur r&eacute;pondit: C'est un ennemi qui a fait cela. Et les serviteurs lui dirent: Veux-tu que nous allions l'arracher?</FONT>
<dt><A NAME="13.29">13.29</A><dd> <FONT COLOR=RED>Non, dit-il, de peur qu'en arrachant l'ivraie, vous ne d&eacute;raciniez en m&ecirc;me temps le bl&eacute;.</FONT>
<dt><A NAME="13.30">13.30</A><dd> <FONT COLOR=RED>Laissez cro&icirc;tre ensemble l'un et l'autre jusqu'&agrave; la moisson, et, &agrave; l'&eacute;poque de la moisson, je dirai aux moissonneurs: Arrachez d'abord l'ivraie, et liez-la en gerbes pour la br&ucirc;ler, mais amassez le bl&eacute; dans mon grenier.</FONT>
<dt><A NAME="13.31">13.31</A><dd> Il leur proposa une autre parabole, et il dit: <FONT COLOR=RED>Le royaume des cieux est semblable &agrave; un grain de s&eacute;nev&eacute; qu'un homme a pris et sem&eacute; dans son champ.</FONT>
<dt><A NAME="13.32">13.32</A><dd> <FONT COLOR=RED>C'est la plus petite de toutes les semences; mais, quand il a pouss&eacute;, il est plus grand que les l&eacute;gumes et devient un arbre, de sorte que les oiseaux du ciel viennent habiter dans ses branches.</FONT>
<dt><A NAME="13.33">13.33</A><dd> Il leur dit cette autre parabole: <FONT COLOR=RED>Le royaume des cieux est semblable &agrave; du levain qu'une femme a pris et mis dans trois mesures de farine, jusqu'&agrave; ce que la p&acirc;te soit toute lev&eacute;e.</FONT>
<dt><A NAME="13.34">13.34</A><dd> J&eacute;sus dit &agrave; la foule toutes ces choses en paraboles, et il ne lui parlait point sans parabole,
<dt><A NAME="13.35">13.35</A><dd> afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par le proph&egrave;te: J'ouvrirai ma bouche en paraboles, Je publierai des choses cach&eacute;es depuis la cr&eacute;ation du monde.
<dt><A NAME="13.36">13.36</A><dd> Alors il renvoya la foule, et entra dans la maison. Ses disciples s'approch&egrave;rent de lui, et dirent: Explique-nous la parabole de l'ivraie du champ.
<dt><A NAME="13.37">13.37</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Celui qui s&egrave;me la bonne semence, c'est le Fils de l'homme;</FONT>
<dt><A NAME="13.38">13.38</A><dd> <FONT COLOR=RED>le champ, c'est le monde; la bonne semence, ce sont les fils du royaume; l'ivraie, ce sont les fils du malin;</FONT>
<dt><A NAME="13.39">13.39</A><dd> <FONT COLOR=RED>l'ennemi qui l'a sem&eacute;e, c'est le diable; la moisson, c'est la fin du monde; les moissonneurs, ce sont les anges.</FONT>
<dt><A NAME="13.40">13.40</A><dd> <FONT COLOR=RED>Or, comme on arrache l'ivraie et qu'on la jette au feu, il en sera de m&ecirc;me &agrave; la fin du monde.</FONT>
<dt><A NAME="13.41">13.41</A><dd> <FONT COLOR=RED>Le Fils de l'homme enverra ses anges, qui arracheront de son royaume tous les scandales et ceux qui commettent l'iniquit&eacute;:</FONT>
<dt><A NAME="13.42">13.42</A><dd> <FONT COLOR=RED>et ils les jetteront dans la fournaise ardente, o&ugrave; il y aura des pleurs et des grincements de dents.</FONT>
<dt><A NAME="13.43">13.43</A><dd> <FONT COLOR=RED>Alors les justes resplendiront comme le soleil dans le royaume de leur P&egrave;re. Que celui qui a des oreilles pour entendre entende.</FONT>
<dt><A NAME="13.44">13.44</A><dd> <FONT COLOR=RED>Le royaume des cieux est encore semblable &agrave; un tr&eacute;sor cach&eacute; dans un champ. L'homme qui l'a trouv&eacute; le cache; et, dans sa joie, il va vendre tout ce qu'il a, et ach&egrave;te ce champ.</FONT>
<dt><A NAME="13.45">13.45</A><dd> <FONT COLOR=RED>Le royaume des cieux est encore semblable &agrave; un marchand qui cherche de belles perles.</FONT>
<dt><A NAME="13.46">13.46</A><dd> <FONT COLOR=RED>Il a trouv&eacute; une perle de grand prix; et il est all&eacute; vendre tout ce qu'il avait, et l'a achet&eacute;e.</FONT>
<dt><A NAME="13.47">13.47</A><dd> <FONT COLOR=RED>Le royaume des cieux est encore semblable &agrave; un filet jet&eacute; dans la mer et ramassant des poissons de toute esp&egrave;ce.</FONT>
<dt><A NAME="13.48">13.48</A><dd> <FONT COLOR=RED>Quand il est rempli, les p&ecirc;cheurs le tirent; et, apr&egrave;s s'&ecirc;tre assis sur le rivage, ils mettent dans des vases ce qui est bon, et ils jettent ce qui est mauvais.</FONT>
<dt><A NAME="13.49">13.49</A><dd> <FONT COLOR=RED>Il en sera de m&ecirc;me &agrave; la fin du monde. Les anges viendront s&eacute;parer les m&eacute;chants d'avec les justes,</FONT>
<dt><A NAME="13.50">13.50</A><dd> <FONT COLOR=RED>et ils les jetteront dans la fournaise ardente, o&ugrave; il y aura des pleurs et des grincements de dents.</FONT>
<dt><A NAME="13.51">13.51</A><dd> <FONT COLOR=RED>Avez-vous compris toutes ces choses?</FONT>Oui, r&eacute;pondirent-ils.
<dt><A NAME="13.52">13.52</A><dd> Et il leur dit: <FONT COLOR=RED>C'est pourquoi, tout scribe instruit de ce qui regarde le royaume des cieux est semblable &agrave; un ma&icirc;tre de maison qui tire de son tr&eacute;sor des choses nouvelles et des choses anciennes.</FONT>
<dt><A NAME="13.53">13.53</A><dd> Lorsque J&eacute;sus eut achev&eacute; ces paraboles, il partit de l&agrave;.
<dt><A NAME="13.54">13.54</A><dd> S'&eacute;tant rendu dans sa patrie, il enseignait dans la synagogue, de sorte que ceux qui l'entendirent &eacute;taient &eacute;tonn&eacute;s et disaient: D'o&ugrave; lui viennent cette sagesse et ces miracles?
<dt><A NAME="13.55">13.55</A><dd> N'est-ce pas le fils du charpentier? n'est-ce pas Marie qui est sa m&egrave;re? Jacques, Joseph, Simon et Jude, ne sont-ils pas ses fr&egrave;res?
<dt><A NAME="13.56">13.56</A><dd> et ses soeurs ne sont-elles pas toutes parmi nous? D'o&ugrave; lui viennent donc toutes ces choses?
<dt><A NAME="13.57">13.57</A><dd> Et il &eacute;tait pour eux une occasion de chute. Mais J&eacute;sus leur dit: <FONT COLOR=RED>Un proph&egrave;te n'est m&eacute;pris&eacute; que dans sa patrie et dans sa maison.</FONT>
<dt><A NAME="13.58">13.58</A><dd> Et il ne fit pas beaucoup de miracles dans ce lieu, &agrave; cause de leur incr&eacute;dulit&eacute;.
</dl compact>

<h2><A NAME="14">Matthieu 14</A></h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> En ce temps-l&agrave;, H&eacute;rode le t&eacute;trarque, ayant entendu parler de J&eacute;sus, dit &agrave; ses serviteurs: C'est Jean Baptiste!
<dt><A NAME="14.2">14.2</A><dd> Il est ressuscit&eacute; des morts, et c'est pour cela qu'il se fait par lui des miracles.
<dt><A NAME="14.3">14.3</A><dd> Car H&eacute;rode, qui avait fait arr&ecirc;ter Jean, l'avait li&eacute; et mis en prison, &agrave; cause d'H&eacute;rodias, femme de Philippe, son fr&egrave;re,
<dt><A NAME="14.4">14.4</A><dd> parce que Jean lui disait: Il ne t'est pas permis de l'avoir pour femme.
<dt><A NAME="14.5">14.5</A><dd> Il voulait le faire mourir, mais il craignait la foule, parce qu'elle regardait Jean comme un proph&egrave;te.
<dt><A NAME="14.6">14.6</A><dd> Or, lorsqu'on c&eacute;l&eacute;bra l'anniversaire de la naissance d'H&eacute;rode, la fille d'H&eacute;rodias dansa au milieu des convives, et plut &agrave; H&eacute;rode,
<dt><A NAME="14.7">14.7</A><dd> de sorte qu'il promit avec serment de lui donner ce qu'elle demanderait.
<dt><A NAME="14.8">14.8</A><dd> A l'instigation de sa m&egrave;re, elle dit: Donne-moi ici, sur un plat, la t&ecirc;te de Jean Baptiste.
<dt><A NAME="14.9">14.9</A><dd> Le roi fut attrist&eacute;; mais, &agrave; cause de ses serments et des convives, il commanda qu'on la lui donne,
<dt><A NAME="14.10">14.10</A><dd> et il envoya d&eacute;capiter Jean dans la prison.
<dt><A NAME="14.11">14.11</A><dd> Sa t&ecirc;te fut apport&eacute;e sur un plat, et donn&eacute;e &agrave; la jeune fille, qui la porta &agrave; sa m&egrave;re.
<dt><A NAME="14.12">14.12</A><dd> Les disciples de Jean vinrent prendre son corps, et l'ensevelirent. Et ils all&egrave;rent l'annoncer &agrave; J&eacute;sus.
<dt><A NAME="14.13">14.13</A><dd> A cette nouvelle, J&eacute;sus partit de l&agrave; dans une barque, pour se retirer &agrave; l'&eacute;cart dans un lieu d&eacute;sert; et la foule, l'ayant su, sortit des villes et le suivit &agrave; pied.
<dt><A NAME="14.14">14.14</A><dd> Quand il sortit de la barque, il vit une grande foule, et fut &eacute;mu de compassion pour elle, et il gu&eacute;rit les malades.
<dt><A NAME="14.15">14.15</A><dd> Le soir &eacute;tant venu, les disciples s'approch&egrave;rent de lui, et dirent: Ce lieu est d&eacute;sert, et l'heure est d&eacute;j&agrave; avanc&eacute;e; renvoie la foule, afin qu'elle aille dans les villages, pour s'acheter des vivres.
<dt><A NAME="14.16">14.16</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Ils n'ont pas besoin de s'en aller; donnez-leur vous-m&ecirc;mes &agrave; manger.</FONT>
<dt><A NAME="14.17">14.17</A><dd> Mais ils lui dirent: Nous n'avons ici que cinq pains et deux poissons.
<dt><A NAME="14.18">14.18</A><dd> Et il dit: <FONT COLOR=RED>Apportez-les-moi.</FONT>
<dt><A NAME="14.19">14.19</A><dd> Il fit asseoir la foule sur l'herbe, prit les cinq pains et les deux poissons, et, levant les yeux vers le ciel, il rendit gr&acirc;ces. Puis, il rompit les pains et les donna aux disciples, qui les distribu&egrave;rent &agrave; la foule.
<dt><A NAME="14.20">14.20</A><dd> Tous mang&egrave;rent et furent rassasi&eacute;s, et l'on emporta douze paniers pleins des morceaux qui restaient.
<dt><A NAME="14.21">14.21</A><dd> Ceux qui avaient mang&eacute; &eacute;taient environ cinq mille hommes, sans les femmes et les enfants.
<dt><A NAME="14.22">14.22</A><dd> Aussit&ocirc;t apr&egrave;s, il obligea les disciples &agrave; monter dans la barque et &agrave; passer avant lui de l'autre c&ocirc;t&eacute;, pendant qu'il renverrait la foule.
<dt><A NAME="14.23">14.23</A><dd> Quand il l'eut renvoy&eacute;e, il monta sur la montagne, pour prier &agrave; l'&eacute;cart; et, comme le soir &eacute;tait venu, il &eacute;tait l&agrave; seul.
<dt><A NAME="14.24">14.24</A><dd> La barque, d&eacute;j&agrave; au milieu de la mer, &eacute;tait battue par les flots; car le vent &eacute;tait contraire.
<dt><A NAME="14.25">14.25</A><dd> A la quatri&egrave;me veille de la nuit, J&eacute;sus alla vers eux, marchant sur la mer.
<dt><A NAME="14.26">14.26</A><dd> Quand les disciples le virent marcher sur la mer, ils furent troubl&eacute;s, et dirent: C'est un fant&ocirc;me! Et, dans leur frayeur, ils pouss&egrave;rent des cris.
<dt><A NAME="14.27">14.27</A><dd> J&eacute;sus leur dit aussit&ocirc;t: <FONT COLOR=RED>Rassurez-vous, c'est moi; n'ayez pas peur!</FONT>
<dt><A NAME="14.28">14.28</A><dd> Pierre lui r&eacute;pondit: Seigneur, si c'est toi, ordonne que j'aille vers toi sur les eaux.
<dt><A NAME="14.29">14.29</A><dd> Et il dit: <FONT COLOR=RED>Viens!</FONT> Pierre sortit de la barque, et marcha sur les eaux, pour aller vers J&eacute;sus.
<dt><A NAME="14.30">14.30</A><dd> Mais, voyant que le vent &eacute;tait fort, il eut peur; et, comme il commen&ccedil;ait &agrave; enfoncer, il s'&eacute;cria: Seigneur, sauve-moi!
<dt><A NAME="14.31">14.31</A><dd> Aussit&ocirc;t J&eacute;sus &eacute;tendit la main, le saisit, et lui dit: <FONT COLOR=RED>Homme de peu de foi, pourquoi as-tu dout&eacute;?</FONT>
<dt><A NAME="14.32">14.32</A><dd> Et ils mont&egrave;rent dans la barque, et le vent cessa.
<dt><A NAME="14.33">14.33</A><dd> Ceux qui &eacute;taient dans la barque vinrent se prosterner devant J&eacute;sus, et dirent: Tu es v&eacute;ritablement le Fils de Dieu.
<dt><A NAME="14.34">14.34</A><dd> Apr&egrave;s avoir travers&eacute; la mer, ils vinrent dans le pays de G&eacute;n&eacute;sareth.
<dt><A NAME="14.35">14.35</A><dd> Les gens de ce lieu, ayant reconnu J&eacute;sus, envoy&egrave;rent des messagers dans tous les environs, et on lui amena tous les malades.
<dt><A NAME="14.36">14.36</A><dd> Ils le pri&egrave;rent de leur permettre seulement de toucher le bord de son v&ecirc;tement. Et tous ceux qui le touch&egrave;rent furent gu&eacute;ris.
</dl compact>

<h2><A NAME="15">Matthieu 15</A></h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> Alors des pharisiens et des scribes vinrent de J&eacute;rusalem aupr&egrave;s de J&eacute;sus, et dirent:
<dt><A NAME="15.2">15.2</A><dd> Pourquoi tes disciples transgressent-ils la tradition des anciens? Car ils ne se lavent pas les mains, quand ils prennent leurs repas.
<dt><A NAME="15.3">15.3</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>Et vous, pourquoi transgressez-vous le commandement de Dieu au profit de votre tradition?</FONT>
<dt><A NAME="15.4">15.4</A><dd> <FONT COLOR=RED>Car Dieu a dit: Honore ton p&egrave;re et ta m&egrave;re; et: Celui qui maudira son p&egrave;re ou sa m&egrave;re sera puni de mort.</FONT>
<dt><A NAME="15.5">15.5</A><dd> <FONT COLOR=RED>Mais vous, vous dites: Celui qui dira &agrave; son p&egrave;re ou &agrave; sa m&egrave;re: Ce dont j'aurais pu t'assister est une offrande &agrave; Dieu, n'est pas tenu d'honorer son p&egrave;re ou sa m&egrave;re.</FONT>
<dt><A NAME="15.6">15.6</A><dd> <FONT COLOR=RED>Vous annulez ainsi la parole de Dieu au profit de votre tradition.</FONT>
<dt><A NAME="15.7">15.7</A><dd> <FONT COLOR=RED>Hypocrites, &Eacute;sa&iuml;e a bien proph&eacute;tis&eacute; sur vous, quand il a dit:</FONT>
<dt><A NAME="15.8">15.8</A><dd> <FONT COLOR=RED>Ce peuple m'honore des l&egrave;vres, Mais son coeur est &eacute;loign&eacute; de moi.</FONT>
<dt><A NAME="15.9">15.9</A><dd> <FONT COLOR=RED>C'est en vain qu'ils m'honorent, en enseignant des pr&eacute;ceptes qui sont des commandements d'hommes.</FONT>
<dt><A NAME="15.10">15.10</A><dd> Ayant appel&eacute; &agrave; lui la foule, il lui dit: <FONT COLOR=RED>&Eacute;coutez, et comprenez.</FONT>
<dt><A NAME="15.11">15.11</A><dd> <FONT COLOR=RED>Ce n'est pas ce qui entre dans la bouche qui souille l'homme; mais ce qui sort de la bouche, c'est ce qui souille l'homme.</FONT>
<dt><A NAME="15.12">15.12</A><dd> Alors ses disciples s'approch&egrave;rent, et lui dirent: Sais-tu que les pharisiens ont &eacute;t&eacute; scandalis&eacute;s des paroles qu'ils ont entendues?
<dt><A NAME="15.13">15.13</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Toute plante que n'a pas plant&eacute;e mon P&egrave;re c&eacute;leste sera d&eacute;racin&eacute;e.</FONT>
<dt><A NAME="15.14">15.14</A><dd> <FONT COLOR=RED>Laissez-les: ce sont des aveugles qui conduisent des aveugles; si un aveugle conduit un aveugle, ils tomberont tous deux dans une fosse.</FONT>
<dt><A NAME="15.15">15.15</A><dd> Pierre, prenant la parole, lui dit: Explique-nous cette parabole.
<dt><A NAME="15.16">15.16</A><dd> Et J&eacute;sus dit: <FONT COLOR=RED>Vous aussi, &ecirc;tes-vous encore sans intelligence?</FONT>
<dt><A NAME="15.17">15.17</A><dd> <FONT COLOR=RED>Ne comprenez-vous pas que tout ce qui entre dans la bouche va dans le ventre, puis est jet&eacute; dans les lieux secrets?</FONT>
<dt><A NAME="15.18">15.18</A><dd> <FONT COLOR=RED>Mais ce qui sort de la bouche vient du coeur, et c'est ce qui souille l'homme.</FONT>
<dt><A NAME="15.19">15.19</A><dd> <FONT COLOR=RED>Car c'est du coeur que viennent les mauvaises pens&eacute;es, les meurtres, les adult&egrave;res, les impudicit&eacute;s, les vols, les faux t&eacute;moignages, les calomnies.</FONT>
<dt><A NAME="15.20">15.20</A><dd> <FONT COLOR=RED>Voil&agrave; les choses qui souillent l'homme; mais manger sans s'&ecirc;tre lav&eacute; les mains, cela ne souille point l'homme.</FONT>
<dt><A NAME="15.21">15.21</A><dd> J&eacute;sus, &eacute;tant parti de l&agrave;, se retira dans le territoire de Tyr et de Sidon.
<dt><A NAME="15.22">15.22</A><dd> Et voici, une femme canan&eacute;enne, qui venait de ces contr&eacute;es, lui cria: Aie piti&eacute; de moi, Seigneur, Fils de David! Ma fille est cruellement tourment&eacute;e par le d&eacute;mon.
<dt><A NAME="15.23">15.23</A><dd> Il ne lui r&eacute;pondit pas un mot, et ses disciples s'approch&egrave;rent, et lui dirent avec insistance: Renvoie-la, car elle crie derri&egrave;re nous.
<dt><A NAME="15.24">15.24</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Je n'ai &eacute;t&eacute; envoy&eacute; qu'aux brebis perdues de la maison d'Isra&euml;l.</FONT>
<dt><A NAME="15.25">15.25</A><dd> Mais elle vint se prosterner devant lui, disant: Seigneur, secours-moi!
<dt><A NAME="15.26">15.26</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Il n'est pas bien de prendre le pain des enfants, et de le jeter aux petits chiens.</FONT>
<dt><A NAME="15.27">15.27</A><dd> Oui, Seigneur, dit-elle, mais les petits chiens mangent les miettes qui tombent de la table de leurs ma&icirc;tres.
<dt><A NAME="15.28">15.28</A><dd> Alors J&eacute;sus lui dit: <FONT COLOR=RED>Femme, ta foi est grande; qu'il te soit fait comme tu veux.</FONT> Et, &agrave; l'heure m&ecirc;me, sa fille fut gu&eacute;rie.
<dt><A NAME="15.29">15.29</A><dd> J&eacute;sus quitta ces lieux, et vint pr&egrave;s de la mer de Galil&eacute;e. &Eacute;tant mont&eacute; sur la montagne, il s'y assit.
<dt><A NAME="15.30">15.30</A><dd> Alors s'approcha de lui une grande foule, ayant avec elle des boiteux, des aveugles, des muets, des estropi&eacute;s, et beaucoup d'autres malades. On les mit &agrave; ses pieds, et il les gu&eacute;rit;
<dt><A NAME="15.31">15.31</A><dd> en sorte que la foule &eacute;tait dans l'admiration de voir que les muets parlaient, que les estropi&eacute;s &eacute;taient gu&eacute;ris, que les boiteux marchaient, que les aveugles voyaient; et elle glorifiait le Dieu d'Isra&euml;l.
<dt><A NAME="15.32">15.32</A><dd> J&eacute;sus, ayant appel&eacute; ses disciples, dit: <FONT COLOR=RED>Je suis &eacute;mu de compassion pour cette foule; car voil&agrave; trois jours qu'ils sont pr&egrave;s de moi, et ils n'ont rien &agrave; manger. Je ne veux pas les renvoyer &agrave; jeun, de peur que les forces ne leur manquent en chemin.</FONT>
<dt><A NAME="15.33">15.33</A><dd> Les disciples lui dirent: Comment nous procurer dans ce lieu d&eacute;sert assez de pains pour rassasier une si grande foule?
<dt><A NAME="15.34">15.34</A><dd> J&eacute;sus leur demanda: <FONT COLOR=RED>Combien avez-vous de pains?</FONT> Sept, r&eacute;pondirent-ils, et quelques petits poissons.
<dt><A NAME="15.35">15.35</A><dd> Alors il fit asseoir la foule par terre,
<dt><A NAME="15.36">15.36</A><dd> prit les sept pains et les poissons, et, apr&egrave;s avoir rendu gr&acirc;ces, il les rompit et les donna &agrave; ses disciples, qui les distribu&egrave;rent &agrave; la foule.
<dt><A NAME="15.37">15.37</A><dd> Tous mang&egrave;rent et furent rassasi&eacute;s, et l'on emporta sept corbeilles pleines des morceaux qui restaient.
<dt><A NAME="15.38">15.38</A><dd> Ceux qui avaient mang&eacute; &eacute;taient quatre mille hommes, sans les femmes et les enfants.
<dt><A NAME="15.39">15.39</A><dd> Ensuite, il renvoya la foule, monta dans la barque, et se rendit dans la contr&eacute;e de Magadan.
</dl compact>

<h2><A NAME="16">Matthieu 16</A></h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> Les pharisiens et les sadduc&eacute;ens abord&egrave;rent J&eacute;sus et, pour l'&eacute;prouver, lui demand&egrave;rent de leur faire voir un signe venant du ciel.
<dt><A NAME="16.2">16.2</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Le soir, vous dites: Il fera beau, car le ciel est rouge; et le matin:</FONT>
<dt><A NAME="16.3">16.3</A><dd> <FONT COLOR=RED>Il y aura de l'orage aujourd'hui, car le ciel est d'un rouge sombre. Vous savez discerner l'aspect du ciel, et vous ne pouvez discerner les signes des temps.</FONT>
<dt><A NAME="16.4">16.4</A><dd> <FONT COLOR=RED>Une g&eacute;n&eacute;ration m&eacute;chante et adult&egrave;re demande un miracle; il ne lui sera donn&eacute; d'autre miracle que celui de Jonas.</FONT> Puis il les quitta, et s'en alla.
<dt><A NAME="16.5">16.5</A><dd> Les disciples, en passant &agrave; l'autre bord, avaient oubli&eacute; de prendre des pains.
<dt><A NAME="16.6">16.6</A><dd> J&eacute;sus leur dit: <FONT COLOR=RED>Gardez-vous avec soin du levain des pharisiens et des sadduc&eacute;ens.</FONT>
<dt><A NAME="16.7">16.7</A><dd> Les disciples raisonnaient en eux-m&ecirc;mes, et disaient: C'est parce que nous n'avons pas pris de pains.
<dt><A NAME="16.8">16.8</A><dd> J&eacute;sus, l'ayant connu, dit: <FONT COLOR=RED>Pourquoi raisonnez-vous en vous-m&ecirc;mes, gens de peu de foi, sur ce que vous n'avez pas pris de pains?</FONT>
<dt><A NAME="16.9">16.9</A><dd> <FONT COLOR=RED>Etes-vous encore sans intelligence, et ne vous rappelez-vous plus les cinq pains des cinq mille hommes et combien de paniers vous avez emport&eacute;s,</FONT>
<dt><A NAME="16.10">16.10</A><dd> <FONT COLOR=RED>ni les sept pains des quatre mille hommes et combien de corbeilles vous avez emport&eacute;es?</FONT>
<dt><A NAME="16.11">16.11</A><dd> <FONT COLOR=RED>Comment ne comprenez-vous pas que ce n'est pas au sujet de pains que je vous ai parl&eacute;? Gardez-vous du levain des pharisiens et des sadduc&eacute;ens.</FONT>
<dt><A NAME="16.12">16.12</A><dd> Alors ils comprirent que ce n'&eacute;tait pas du levain du pain qu'il avait dit de se garder, mais de l'enseignement des pharisiens et des sadduc&eacute;ens.
<dt><A NAME="16.13">16.13</A><dd> J&eacute;sus, &eacute;tant arriv&eacute; dans le territoire de C&eacute;sar&eacute;e de Philippe, demanda &agrave; ses disciples: <FONT COLOR=RED>Qui dit-on que je suis, moi, le Fils de l'homme?</FONT>
<dt><A NAME="16.14">16.14</A><dd> Ils r&eacute;pondirent: Les uns disent que tu es Jean Baptiste; les autres, &Eacute;lie; les autres, J&eacute;r&eacute;mie, ou l'un des proph&egrave;tes.
<dt><A NAME="16.15">16.15</A><dd> <FONT COLOR=RED>Et vous, </FONT>leur dit-il,<FONT COLOR=RED> qui dites-vous que je suis?</FONT></FONT>
<dt><A NAME="16.16">16.16</A><dd> Simon Pierre r&eacute;pondit: Tu es le Christ, le Fils du Dieu vivant.
<dt><A NAME="16.17">16.17</A><dd> J&eacute;sus, reprenant la parole, lui dit: <FONT COLOR=RED>Tu es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le sang qui t'ont r&eacute;v&eacute;l&eacute; cela, mais c'est mon P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="16.18">16.18</A><dd> <FONT COLOR=RED>Et moi, je te dis que tu es Pierre, et que sur cette pierre je b&acirc;tirai mon &Eacute;glise, et que les portes du s&eacute;jour des morts ne pr&eacute;vaudront point contre elle.</FONT>
<dt><A NAME="16.19">16.19</A><dd> <FONT COLOR=RED>Je te donnerai les clefs du royaume des cieux: ce que tu lieras sur la terre sera li&eacute; dans les cieux, et ce que tu d&eacute;lieras sur la terre sera d&eacute;li&eacute; dans les cieux.</FONT>
<dt><A NAME="16.20">16.20</A><dd> Alors il recommanda aux disciples de ne dire &agrave; personne qu'il &eacute;tait le Christ.
<dt><A NAME="16.21">16.21</A><dd> D&egrave;s lors J&eacute;sus commen&ccedil;a &agrave; faire conna&icirc;tre &agrave; ses disciples qu'il fallait qu'il all&acirc;t &agrave; J&eacute;rusalem, qu'il souffr&icirc;t beaucoup de la part des anciens, des principaux sacrificateurs et des scribes, qu'il f&ucirc;t mis &agrave; mort, et qu'il ressuscit&acirc;t le troisi&egrave;me jour.
<dt><A NAME="16.22">16.22</A><dd> Pierre, l'ayant pris &agrave; part, se mit &agrave; le reprendre, et dit: A Dieu ne plaise, Seigneur! Cela ne t'arrivera pas.
<dt><A NAME="16.23">16.23</A><dd> Mais J&eacute;sus, se retournant, dit &agrave; Pierre: <FONT COLOR=RED>Arri&egrave;re de moi, Satan! tu m'es en scandale; car tes pens&eacute;es ne sont pas les pens&eacute;es de Dieu, mais celles des hommes.</FONT>
<dt><A NAME="16.24">16.24</A><dd> Alors J&eacute;sus dit &agrave; ses disciples: <FONT COLOR=RED>Si quelqu'un veut venir apr&egrave;s moi, qu'il renonce &agrave; lui-m&ecirc;me, qu'il se charge de sa croix, et qu'il me suive.</FONT>
<dt><A NAME="16.25">16.25</A><dd> <FONT COLOR=RED>Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra &agrave; cause de moi la trouvera.</FONT>
<dt><A NAME="16.26">16.26</A><dd> <FONT COLOR=RED>Et que servirait-il &agrave; un homme de gagner tout le monde, s'il perdait son &acirc;me? ou, que donnerait un homme en &eacute;change de son &acirc;me?</FONT>
<dt><A NAME="16.27">16.27</A><dd> <FONT COLOR=RED>Car le Fils de l'homme doit venir dans la gloire de son P&egrave;re, avec ses anges; et alors il rendra &agrave; chacun selon ses oeuvres.</FONT>
<dt><A NAME="16.28">16.28</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, quelques-uns de ceux qui sont ici ne mourront point, qu'ils n'aient vu le Fils de l'homme venir dans son r&egrave;gne.</FONT>
</dl compact>

<h2><A NAME="17">Matthieu 17</A></h2>
<dl compact>
<dt><A NAME="17.1">17.1</A><dd> Six jours apr&egrave;s, J&eacute;sus prit avec lui Pierre, Jacques, et Jean, son fr&egrave;re, et il les conduisit &agrave; l'&eacute;cart sur une haute montagne.
<dt><A NAME="17.2">17.2</A><dd> Il fut transfigur&eacute; devant eux; son visage resplendit comme le soleil, et ses v&ecirc;tements devinrent blancs comme la lumi&egrave;re.
<dt><A NAME="17.3">17.3</A><dd> Et voici, Mo&iuml;se et &Eacute;lie leur apparurent, s'entretenant avec lui.
<dt><A NAME="17.4">17.4</A><dd> Pierre, prenant la parole, dit &agrave; J&eacute;sus: Seigneur, il est bon que nous soyons ici; si tu le veux, je dresserai ici trois tentes, une pour toi, une pour Mo&iuml;se, et une pour &Eacute;lie.
<dt><A NAME="17.5">17.5</A><dd> Comme il parlait encore, une nu&eacute;e lumineuse les couvrit. Et voici, une voix fit entendre de la nu&eacute;e ces paroles: Celui-ci est mon Fils bien-aim&eacute;, en qui j'ai mis toute mon affection: &eacute;coutez-le!
<dt><A NAME="17.6">17.6</A><dd> Lorsqu'ils entendirent cette voix, les disciples tomb&egrave;rent sur leur face, et furent saisis d'une grande frayeur.
<dt><A NAME="17.7">17.7</A><dd> Mais J&eacute;sus, s'approchant, les toucha, et dit: <FONT COLOR=RED>Levez-vous, n'ayez pas peur!</FONT>
<dt><A NAME="17.8">17.8</A><dd> Ils lev&egrave;rent les yeux, et ne virent que J&eacute;sus seul.
<dt><A NAME="17.9">17.9</A><dd> Comme ils descendaient de la montagne, J&eacute;sus leur donna cet ordre: <FONT COLOR=RED>Ne parlez &agrave; personne de cette vision, jusqu'&agrave; ce que le Fils de l'homme soit ressuscit&eacute; des morts.</FONT>
<dt><A NAME="17.10">17.10</A><dd> Les disciples lui firent cette question: Pourquoi donc les scribes disent-ils qu'&Eacute;lie doit venir premi&egrave;rement?
<dt><A NAME="17.11">17.11</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Il est vrai qu'&Eacute;lie doit venir, et r&eacute;tablir toutes choses.</FONT>
<dt><A NAME="17.12">17.12</A><dd> <FONT COLOR=RED>Mais je vous dis qu'&Eacute;lie est d&eacute;j&agrave; venu, qu'ils ne l'ont pas reconnu, et qu'ils l'ont trait&eacute; comme ils ont voulu. De m&ecirc;me le Fils de l'homme souffrira de leur part.</FONT>
<dt><A NAME="17.13">17.13</A><dd> Les disciples comprirent alors qu'il leur parlait de Jean Baptiste.
<dt><A NAME="17.14">17.14</A><dd> Lorsqu'ils furent arriv&eacute;s pr&egrave;s de la foule, un homme vint se jeter &agrave; genoux devant J&eacute;sus, et dit:
<dt><A NAME="17.15">17.15</A><dd> Seigneur, aie piti&eacute; de mon fils, qui est lunatique, et qui souffre cruellement; il tombe souvent dans le feu, et souvent dans l'eau.
<dt><A NAME="17.16">17.16</A><dd> Je l'ai amen&eacute; &agrave; tes disciples, et ils n'ont pas pu le gu&eacute;rir.
<dt><A NAME="17.17">17.17</A><dd> <FONT COLOR=RED>Race incr&eacute;dule et perverse,</FONT> r&eacute;pondit J&eacute;sus,<FONT COLOR=RED> jusques &agrave; quand serai-je avec vous? jusques &agrave; quand vous supporterai-je? Amenez-le-moi ici.</FONT>
<dt><A NAME="17.18">17.18</A><dd> J&eacute;sus parla s&eacute;v&egrave;rement au d&eacute;mon, qui sortit de lui, et l'enfant fut gu&eacute;ri &agrave; l'heure m&ecirc;me.
<dt><A NAME="17.19">17.19</A><dd> Alors les disciples s'approch&egrave;rent de J&eacute;sus, et lui dirent en particulier: Pourquoi n'avons-nous pu chasser ce d&eacute;mon?
<dt><A NAME="17.20">17.20</A><dd> <FONT COLOR=RED>C'est &agrave; cause de votre incr&eacute;dulit&eacute;,</FONT> leur dit J&eacute;sus.<FONT COLOR=RED> Je vous le dis en v&eacute;rit&eacute;, si vous aviez de la foi comme un grain de s&eacute;nev&eacute;, vous diriez &agrave; cette montagne: Transporte-toi d'ici l&agrave;, et elle se transporterait; rien ne vous serait impossible.</FONT>
<dt><A NAME="17.21">17.21</A><dd> <FONT COLOR=RED>Mais cette sorte de d&eacute;mon ne sort que par la pri&egrave;re et par le je&ucirc;ne.</FONT>
<dt><A NAME="17.22">17.22</A><dd> Pendant qu'ils parcouraient la Galil&eacute;e, J&eacute;sus leur dit: <FONT COLOR=RED>Le Fils de l'homme doit &ecirc;tre livr&eacute; entre les mains des hommes;</FONT>
<dt><A NAME="17.23">17.23</A><dd> <FONT COLOR=RED>ils le feront mourir, et le troisi&egrave;me jour il ressuscitera. </FONT>Ils furent profond&eacute;ment attrist&eacute;s.
<dt><A NAME="17.24">17.24</A><dd> Lorsqu'ils arriv&egrave;rent &agrave; Caperna&uuml;m, ceux qui percevaient les deux drachmes s'adress&egrave;rent &agrave; Pierre, et lui dirent: Votre ma&icirc;tre ne paie-t-il pas les deux drachmes?
<dt><A NAME="17.25">17.25</A><dd> Oui, dit-il. Et quand il fut entr&eacute; dans la maison, J&eacute;sus le pr&eacute;vint, et dit: <FONT COLOR=RED>Que t'en semble, Simon? Les rois de la terre, de qui per&ccedil;oivent-ils des tributs ou des imp&ocirc;ts? de leurs fils, ou des &eacute;trangers?</FONT>
<dt><A NAME="17.26">17.26</A><dd> Il lui dit: Des &eacute;trangers. Et J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Les fils en sont donc exempts.</FONT>
<dt><A NAME="17.27">17.27</A><dd> <FONT COLOR=RED>Mais, pour ne pas les scandaliser, va &agrave; la mer, jette l'hame&ccedil;on, et tire le premier poisson qui viendra; ouvre-lui la bouche, et tu trouveras un stat&egrave;re. Prends-le, et donne-le-leur pour moi et pour toi.</FONT>
</dl compact>
 
<h2><A NAME="18">Matthieu 18</A></h2>
<dl compact>
<dt><A NAME="18.1">18.1</A><dd> En ce moment, les disciples s'approch&egrave;rent de J&eacute;sus, et dirent: Qui donc est le plus grand dans le royaume des cieux?
<dt><A NAME="18.2">18.2</A><dd> J&eacute;sus, ayant appel&eacute; un petit enfant, le pla&ccedil;a au milieu d'eux,
<dt><A NAME="18.3">18.3</A><dd> et dit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, si vous ne vous convertissez et si vous ne devenez comme les petits enfants, vous n'entrerez pas dans le royaume des cieux.</FONT>
<dt><A NAME="18.4">18.4</A><dd> <FONT COLOR=RED>C'est pourquoi, quiconque se rendra humble comme ce petit enfant sera le plus grand dans le royaume des cieux.</FONT>
<dt><A NAME="18.5">18.5</A><dd> <FONT COLOR=RED>Et quiconque re&ccedil;oit en mon nom un petit enfant comme celui-ci, me re&ccedil;oit moi-m&ecirc;me.</FONT>
<dt><A NAME="18.6">18.6</A><dd> <FONT COLOR=RED>Mais, si quelqu'un scandalisait un de ces petits qui croient en moi, il vaudrait mieux pour lui qu'on suspend&icirc;t &agrave; son cou une meule de moulin, et qu'on le jet&acirc;t au fond de la mer.</FONT>
<dt><A NAME="18.7">18.7</A><dd> <FONT COLOR=RED>Malheur au monde &agrave; cause des scandales! Car il est n&eacute;cessaire qu'il arrive des scandales; mais malheur &agrave; l'homme par qui le scandale arrive!</FONT>
<dt><A NAME="18.8">18.8</A><dd> <FONT COLOR=RED>Si ta main ou ton pied est pour toi une occasion de chute, coupe-les et jette-les loin de toi; mieux vaut pour toi entrer dans la vie boiteux ou manchot, que d'avoir deux pieds ou deux mains et d'&ecirc;tre jet&eacute; dans le feu &eacute;ternel.</FONT>
<dt><A NAME="18.9">18.9</A><dd> <FONT COLOR=RED>Et si ton oeil est pour toi une occasion de chute, arrache-le et jette-le loin de toi; mieux vaut pour toi entrer dans la vie, n'ayant qu'un oeil, que d'avoir deux yeux et d'&ecirc;tre jet&eacute; dans le feu de la g&eacute;henne.</FONT>
<dt><A NAME="18.10">18.10</A><dd> <FONT COLOR=RED>Gardez-vous de m&eacute;priser un seul de ces petits; car je vous dis que leurs anges dans les cieux voient continuellement la face de mon P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="18.11">18.11</A><dd> <FONT COLOR=RED>Car le Fils de l'homme est venu sauver ce qui &eacute;tait perdu.</FONT>
<dt><A NAME="18.12">18.12</A><dd> <FONT COLOR=RED>Que vous en semble? Si un homme a cent brebis, et que l'une d'elles s'&eacute;gare, ne laisse-t-il pas les quatre-vingt-dix-neuf autres sur les montagnes, pour aller chercher celle qui s'est &eacute;gar&eacute;e?</FONT>
<dt><A NAME="18.13">18.13</A><dd> <FONT COLOR=RED>Et, s'il la trouve, je vous le dis en v&eacute;rit&eacute;, elle lui cause plus de joie que les quatre-vingt-dix-neuf qui ne se sont pas &eacute;gar&eacute;es.</FONT>
<dt><A NAME="18.14">18.14</A><dd> <FONT COLOR=RED>De m&ecirc;me, ce n'est pas la volont&eacute; de votre P&egrave;re qui est dans les cieux qu'il se perde un seul de ces petits.</FONT>
<dt><A NAME="18.15">18.15</A><dd> <FONT COLOR=RED>Si ton fr&egrave;re a p&eacute;ch&eacute;, va et reprends-le entre toi et lui seul. S'il t'&eacute;coute, tu as gagn&eacute; ton fr&egrave;re.</FONT>
<dt><A NAME="18.16">18.16</A><dd> <FONT COLOR=RED>Mais, s'il ne t'&eacute;coute pas, prends avec toi une ou deux personnes, afin que toute l'affaire se r&egrave;gle sur la d&eacute;claration de deux ou de trois t&eacute;moins.</FONT>
<dt><A NAME="18.17">18.17</A><dd> <FONT COLOR=RED>S'il refuse de les &eacute;couter, dis-le &agrave; l'&Eacute;glise; et s'il refuse aussi d'&eacute;couter l'&Eacute;glise, qu'il soit pour toi comme un pa&iuml;en et un publicain.</FONT>
<dt><A NAME="18.18">18.18</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, tout ce que vous lierez sur la terre sera li&eacute; dans le ciel, et tout ce que vous d&eacute;lierez sur la terre sera d&eacute;li&eacute; dans le ciel.</FONT>
<dt><A NAME="18.19">18.19</A><dd> <FONT COLOR=RED>Je vous dis encore que, si deux d'entre vous s'accordent sur la terre pour demander une chose quelconque, elle leur sera accord&eacute;e par mon P&egrave;re qui est dans les cieux.</FONT>
<dt><A NAME="18.20">18.20</A><dd> <FONT COLOR=RED>Car l&agrave; o&ugrave; deux ou trois sont assembl&eacute;s en mon nom, je suis au milieu d'eux.</FONT>
<dt><A NAME="18.21">18.21</A><dd> Alors Pierre s'approcha de lui, et dit: Seigneur, combien de fois pardonnerai-je &agrave; mon fr&egrave;re, lorsqu'il p&eacute;chera contre moi? Sera-ce jusqu'&agrave; sept fois?
<dt><A NAME="18.22">18.22</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>Je ne te dis pas jusqu'&agrave; sept fois, mais jusqu'&agrave; septante fois sept fois.</FONT>
<dt><A NAME="18.23">18.23</A><dd> <FONT COLOR=RED>C'est pourquoi, le royaume des cieux est semblable &agrave; un roi qui voulut faire rendre compte &agrave; ses serviteurs.</FONT>
<dt><A NAME="18.24">18.24</A><dd> <FONT COLOR=RED>Quand il se mit &agrave; compter, on lui en amena un qui devait dix mille talents.</FONT>
<dt><A NAME="18.25">18.25</A><dd> <FONT COLOR=RED>Comme il n'avait pas de quoi payer, son ma&icirc;tre ordonna qu'il f&ucirc;t vendu, lui, sa femme, ses enfants, et tout ce qu'il avait, et que la dette f&ucirc;t acquitt&eacute;e.</FONT>
<dt><A NAME="18.26">18.26</A><dd> <FONT COLOR=RED>Le serviteur, se jetant &agrave; terre, se prosterna devant lui, et dit: Seigneur, aie patience envers moi, et je te paierai tout.</FONT>
<dt><A NAME="18.27">18.27</A><dd> <FONT COLOR=RED>&Eacute;mu de compassion, le ma&icirc;tre de ce serviteur le laissa aller, et lui remit la dette.</FONT>
<dt><A NAME="18.28">18.28</A><dd> <FONT COLOR=RED>Apr&egrave;s qu'il fut sorti, ce serviteur rencontra un de ses compagnons qui lui devait cent deniers. Il le saisit et l'&eacute;tranglait, en disant: Paie ce que tu me dois.</FONT>
<dt><A NAME="18.29">18.29</A><dd> <FONT COLOR=RED>Son compagnon, se jetant &agrave; terre, le suppliait, disant: Aie patience envers moi, et je te paierai.</FONT>
<dt><A NAME="18.30">18.30</A><dd> <FONT COLOR=RED>Mais l'autre ne voulut pas, et il alla le jeter en prison, jusqu'&agrave; ce qu'il e&ucirc;t pay&eacute; ce qu'il devait.</FONT>
<dt><A NAME="18.31">18.31</A><dd> <FONT COLOR=RED>Ses compagnons, ayant vu ce qui &eacute;tait arriv&eacute;, furent profond&eacute;ment attrist&eacute;s, et ils all&egrave;rent raconter &agrave; leur ma&icirc;tre tout ce qui s'&eacute;tait pass&eacute;.</FONT>
<dt><A NAME="18.32">18.32</A><dd> <FONT COLOR=RED>Alors le ma&icirc;tre fit appeler ce serviteur, et lui dit: M&eacute;chant serviteur, je t'avais remis en entier ta dette, parce que tu m'en avais suppli&eacute;;</FONT>
<dt><A NAME="18.33">18.33</A><dd> <FONT COLOR=RED>ne devais-tu pas aussi avoir piti&eacute; de ton compagnon, comme j'ai eu piti&eacute; de toi?</FONT>
<dt><A NAME="18.34">18.34</A><dd> <FONT COLOR=RED>Et son ma&icirc;tre, irrit&eacute;, le livra aux bourreaux, jusqu'&agrave; ce qu'il e&ucirc;t pay&eacute; tout ce qu'il devait.</FONT>
<dt><A NAME="18.35">18.35</A><dd> <FONT COLOR=RED>C'est ainsi que mon P&egrave;re c&eacute;leste vous traitera, si chacun de vous ne pardonne &agrave; son fr&egrave;re de tout son coeur.</FONT>
</dl compact>
 
<h2><A NAME="19">Matthieu 19</A></h2>
<dl compact>
<dt><A NAME="19.1">19.1</A><dd> Lorsque J&eacute;sus eut achev&eacute; ces discours, il quitta la Galil&eacute;e, et alla dans le territoire de la Jud&eacute;e, au del&agrave; du Jourdain.
<dt><A NAME="19.2">19.2</A><dd> Une grande foule le suivit, et l&agrave; il gu&eacute;rit les malades.
<dt><A NAME="19.3">19.3</A><dd> Les pharisiens l'abord&egrave;rent, et dirent, pour l'&eacute;prouver: Est-il permis &agrave; un homme de r&eacute;pudier sa femme pour un motif quelconque?
<dt><A NAME="19.4">19.4</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>N'avez-vous pas lu que le cr&eacute;ateur, au commencement, fit l'homme et la femme</FONT>
<dt><A NAME="19.5">19.5</A><dd> <FONT COLOR=RED>et qu'il dit: C'est pourquoi l'homme quittera son p&egrave;re et sa m&egrave;re, et s'attachera &agrave; sa femme, et les deux deviendront une seule chair?</FONT>
<dt><A NAME="19.6">19.6</A><dd> <FONT COLOR=RED>Ainsi ils ne sont plus deux, mais ils sont une seule chair. Que l'homme donc ne s&eacute;pare pas ce que Dieu a joint.</FONT>
<dt><A NAME="19.7">19.7</A><dd> Pourquoi donc, lui dirent-ils, Mo&iuml;se a-t-il prescrit de donner &agrave; la femme une lettre de divorce et de la r&eacute;pudier?
<dt><A NAME="19.8">19.8</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>C'est &agrave; cause de la duret&eacute; de votre coeur que Mo&iuml;se vous a permis de r&eacute;pudier vos femmes; au commencement, il n'en &eacute;tait pas ainsi.</FONT>
<dt><A NAME="19.9">19.9</A><dd> <FONT COLOR=RED>Mais je vous dis que celui qui r&eacute;pudie sa femme, sauf pour infid&eacute;lit&eacute;, et qui en &eacute;pouse une autre, commet un adult&egrave;re.</FONT>
<dt><A NAME="19.10">19.10</A><dd> Ses disciples lui dirent: Si telle est la condition de l'homme &agrave; l'&eacute;gard de la femme, il n'est pas avantageux de se marier.
<dt><A NAME="19.11">19.11</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>Tous ne comprennent pas cette parole, mais seulement ceux &agrave; qui cela est donn&eacute;.</FONT>
<dt><A NAME="19.12">19.12</A><dd> <FONT COLOR=RED>Car il y a des eunuques qui le sont d&egrave;s le ventre de leur m&egrave;re; il y en a qui le sont devenus par les hommes; et il y en a qui se sont rendus tels eux-m&ecirc;mes, &agrave; cause du royaume des cieux. Que celui qui peut comprendre comprenne.</FONT>
<dt><A NAME="19.13">19.13</A><dd> Alors on lui amena des petits enfants, afin qu'il leur impos&acirc;t les mains et pri&acirc;t pour eux. Mais les disciples les repouss&egrave;rent.
<dt><A NAME="19.14">19.14</A><dd> Et J&eacute;sus dit: <FONT COLOR=RED>Laissez les petits enfants, et ne les emp&ecirc;chez pas de venir &agrave; moi; car le royaume des cieux est pour ceux qui leur ressemblent.</FONT>
<dt><A NAME="19.15">19.15</A><dd> Il leur imposa les mains, et il partit de l&agrave;.
<dt><A NAME="19.16">19.16</A><dd> Et voici, un homme s'approcha, et dit &agrave; J&eacute;sus: Ma&icirc;tre, que dois-je faire de bon pour avoir la vie &eacute;ternelle?
<dt><A NAME="19.17">19.17</A><dd> Il lui r&eacute;pondit: <FONT COLOR=RED>Pourquoi m'interroges-tu sur ce qui est bon? Un seul est le bon. Si tu veux entrer dans la vie, observe les commandements. </FONT>Lesquels? lui dit-il.
<dt><A NAME="19.18">19.18</A><dd> Et J&eacute;sus r&eacute;pondit: <FONT COLOR=RED>Tu ne tueras point; tu ne commettras point d'adult&egrave;re; tu ne d&eacute;roberas point; tu ne diras point de faux t&eacute;moignage; honore ton p&egrave;re et ta m&egrave;re;</FONT>
<dt><A NAME="19.19">19.19</A><dd> <FONT COLOR=RED>et: tu aimeras ton prochain comme toi-m&ecirc;me.</FONT>
<dt><A NAME="19.20">19.20</A><dd> Le jeune homme lui dit: J'ai observ&eacute; toutes ces choses; que me manque-t-il encore?
<dt><A NAME="19.21">19.21</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>Si tu veux &ecirc;tre parfait, va, vends ce que tu poss&egrave;des, donne-le aux pauvres, et tu auras un tr&eacute;sor dans le ciel. Puis viens, et suis-moi.</FONT>
<dt><A NAME="19.22">19.22</A><dd> Apr&egrave;s avoir entendu ces paroles, le jeune homme s'en alla tout triste; car il avait de grands biens.
<dt><A NAME="19.23">19.23</A><dd> J&eacute;sus dit &agrave; ses disciples: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, un riche entrera difficilement dans le royaume des cieux.</FONT>
<dt><A NAME="19.24">19.24</A><dd> <FONT COLOR=RED>Je vous le dis encore, il est plus facile &agrave; un chameau de passer par le trou d'une aiguille qu'&agrave; un riche d'entrer dans le royaume de Dieu.</FONT>
<dt><A NAME="19.25">19.25</A><dd> Les disciples, ayant entendu cela, furent tr&egrave;s &eacute;tonn&eacute;s, et dirent: Qui peut donc &ecirc;tre sauv&eacute;?
<dt><A NAME="19.26">19.26</A><dd> J&eacute;sus les regarda, et leur dit: <FONT COLOR=RED>Aux hommes cela est impossible, mais &agrave; Dieu tout est possible.</FONT>
<dt><A NAME="19.27">19.27</A><dd> Pierre, prenant alors la parole, lui dit: Voici, nous avons tout quitt&eacute;, et nous t'avons suivi; qu'en sera-t-il pour nous?
<dt><A NAME="19.28">19.28</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, quand le Fils de l'homme, au renouvellement de toutes choses, sera assis sur le tr&ocirc;ne de sa gloire, vous qui m'avez suivi, vous serez de m&ecirc;me assis sur douze tr&ocirc;nes, et vous jugerez les douze tribus d'Isra&euml;l.</FONT>
<dt><A NAME="19.29">19.29</A><dd> <FONT COLOR=RED>Et quiconque aura quitt&eacute;, &agrave; cause de mon nom, ses fr&egrave;res, ou ses soeurs, ou son p&egrave;re, ou sa m&egrave;re, ou sa femme, ou ses enfants, ou ses terres, ou ses maisons, recevra le centuple, et h&eacute;ritera la vie &eacute;ternelle.</FONT>
<dt><A NAME="19.30">19.30</A><dd> <FONT COLOR=RED>Plusieurs des premiers seront les derniers, et plusieurs des derniers seront les premiers.</FONT>
</dl compact>

<h2><A NAME="20">Matthieu 20</A></h2>
<dl compact>
<dt><A NAME="20.1">20.1</A><dd> <FONT COLOR=RED>Car le royaume des cieux est semblable &agrave; un ma&icirc;tre de maison qui sortit d&egrave;s le matin, afin de louer des ouvriers pour sa vigne.</FONT>
<dt><A NAME="20.2">20.2</A><dd> <FONT COLOR=RED>Il convint avec eux d'un denier par jour, et il les envoya &agrave; sa vigne.</FONT>
<dt><A NAME="20.3">20.3</A><dd> <FONT COLOR=RED>Il sortit vers la troisi&egrave;me heure, et il en vit d'autres qui &eacute;taient sur la place sans rien faire.</FONT>
<dt><A NAME="20.4">20.4</A><dd> <FONT COLOR=RED>Il leur dit: Allez aussi &agrave; ma vigne, et je vous donnerai ce qui sera raisonnable.</FONT>
<dt><A NAME="20.5">20.5</A><dd> <FONT COLOR=RED>Et ils y all&egrave;rent. Il sortit de nouveau vers la sixi&egrave;me heure et vers la neuvi&egrave;me, et il fit de m&ecirc;me.</FONT>
<dt><A NAME="20.6">20.6</A><dd> <FONT COLOR=RED>&Eacute;tant sorti vers la onzi&egrave;me heure, il en trouva d'autres qui &eacute;taient sur la place, et il leur dit: Pourquoi vous tenez-vous ici toute la journ&eacute;e sans rien faire?</FONT>
<dt><A NAME="20.7">20.7</A><dd> <FONT COLOR=RED>Ils lui r&eacute;pondirent: C'est que personne ne nous a lou&eacute;s. Allez aussi &agrave; ma vigne, leur dit-il.</FONT>
<dt><A NAME="20.8">20.8</A><dd> <FONT COLOR=RED>Quand le soir fut venu, le ma&icirc;tre de la vigne dit &agrave; son intendant: Appelle les ouvriers, et paie-leur le salaire, en allant des derniers aux premiers.</FONT>
<dt><A NAME="20.9">20.9</A><dd> <FONT COLOR=RED>Ceux de la onzi&egrave;me heure vinrent, et re&ccedil;urent chacun un denier.</FONT>
<dt><A NAME="20.10">20.10</A><dd> <FONT COLOR=RED>Les premiers vinrent ensuite, croyant recevoir davantage; mais ils re&ccedil;urent aussi chacun un denier.</FONT>
<dt><A NAME="20.11">20.11</A><dd> <FONT COLOR=RED>En le recevant, ils murmur&egrave;rent contre le ma&icirc;tre de la maison,</FONT>
<dt><A NAME="20.12">20.12</A><dd> <FONT COLOR=RED>et dirent: Ces derniers n'ont travaill&eacute; qu'une heure, et tu les traites &agrave; l'&eacute;gal de nous, qui avons support&eacute; la fatigue du jour et la chaleur.</FONT>
<dt><A NAME="20.13">20.13</A><dd> <FONT COLOR=RED>Il r&eacute;pondit &agrave; l'un d'eux: Mon ami, je ne te fais pas tort; n'es-tu pas convenu avec moi d'un denier?</FONT>
<dt><A NAME="20.14">20.14</A><dd> <FONT COLOR=RED>Prends ce qui te revient, et va-t'en. Je veux donner &agrave; ce dernier autant qu'&agrave; toi.</FONT>
<dt><A NAME="20.15">20.15</A><dd> <FONT COLOR=RED>Ne m'est-il pas permis de faire de mon bien ce que je veux? Ou vois-tu de mauvais oeil que je sois bon?</FONT>
<dt><A NAME="20.16">20.16</A><dd> <FONT COLOR=RED>Ainsi les derniers seront les premiers, et les premiers seront les derniers.</FONT>
<dt><A NAME="20.17">20.17</A><dd> Pendant que J&eacute;sus montait &agrave; J&eacute;rusalem, il prit &agrave; part les douze disciples, et il leur dit en chemin:
<dt><A NAME="20.18">20.18</A><dd> <FONT COLOR=RED>Voici, nous montons &agrave; J&eacute;rusalem, et le Fils de l'homme sera livr&eacute; aux principaux sacrificateurs et aux scribes. Ils le condamneront &agrave; mort,</FONT>
<dt><A NAME="20.19">20.19</A><dd> <FONT COLOR=RED>et ils le livreront aux pa&iuml;ens, pour qu'ils se moquent de lui, le battent de verges, et le crucifient; et le troisi&egrave;me jour il ressuscitera.</FONT>
<dt><A NAME="20.20">20.20</A><dd> Alors la m&egrave;re des fils de Z&eacute;b&eacute;d&eacute;e s'approcha de J&eacute;sus avec ses fils, et se prosterna, pour lui faire une demande.
<dt><A NAME="20.21">20.21</A><dd> Il lui dit: <FONT COLOR=RED>Que veux-tu?</FONT> Ordonne, lui dit-elle, que mes deux fils, que voici, soient assis, dans ton royaume, l'un &agrave; ta droite et l'autre &agrave; ta gauche.
<dt><A NAME="20.22">20.22</A><dd> J&eacute;sus r&eacute;pondit: <FONT COLOR=RED>Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire?</FONT> Nous le pouvons, dirent-ils.
<dt><A NAME="20.23">20.23</A><dd> Et il leur r&eacute;pondit: <FONT COLOR=RED>Il est vrai que vous boirez ma coupe; mais pour ce qui est d'&ecirc;tre assis &agrave; ma droite et &agrave; ma gauche, cela ne d&eacute;pend pas de moi, et ne sera donn&eacute; qu'&agrave; ceux &agrave; qui mon P&egrave;re l'a r&eacute;serv&eacute;.</FONT>
<dt><A NAME="20.24">20.24</A><dd> Les dix, ayant entendu cela, furent indign&eacute;s contre les deux fr&egrave;res.
<dt><A NAME="20.25">20.25</A><dd> J&eacute;sus les appela, et dit: <FONT COLOR=RED>Vous savez que les chefs des nations les tyrannisent, et que les grands les asservissent.</FONT>
<dt><A NAME="20.26">20.26</A><dd> <FONT COLOR=RED>Il n'en sera pas de m&ecirc;me au milieu de vous. Mais quiconque veut &ecirc;tre grand parmi vous, qu'il soit votre serviteur;</FONT>
<dt><A NAME="20.27">20.27</A><dd> <FONT COLOR=RED>et quiconque veut &ecirc;tre le premier parmi vous, qu'il soit votre esclave.</FONT>
<dt><A NAME="20.28">20.28</A><dd> <FONT COLOR=RED>C'est ainsi que le Fils de l'homme est venu, non pour &ecirc;tre servi, mais pour servir et donner sa vie comme la ran&ccedil;on de plusieurs.</FONT>
<dt><A NAME="20.29">20.29</A><dd> Lorsqu'ils sortirent de J&eacute;richo, une grande foule suivit J&eacute;sus.
<dt><A NAME="20.30">20.30</A><dd> Et voici, deux aveugles, assis au bord du chemin, entendirent que J&eacute;sus passait, et cri&egrave;rent: Aie piti&eacute; de nous, Seigneur, Fils de David!
<dt><A NAME="20.31">20.31</A><dd> La foule les reprenait, pour les faire taire; mais ils cri&egrave;rent plus fort: Aie piti&eacute; de nous, Seigneur, Fils de David!
<dt><A NAME="20.32">20.32</A><dd> J&eacute;sus s'arr&ecirc;ta, les appela, et dit: <FONT COLOR=RED>Que voulez-vous que je vous fasse?</FONT>
<dt><A NAME="20.33">20.33</A><dd> Ils lui dirent: Seigneur, que nos yeux s'ouvrent.
<dt><A NAME="20.34">20.34</A><dd> &Eacute;mu de compassion, J&eacute;sus toucha leurs yeux; et aussit&ocirc;t ils recouvr&egrave;rent la vue, et le suivirent.
</dl compact>

<h2><A NAME="21">Matthieu 21</A></h2>
<dl compact>
<dt><A NAME="21.1">21.1</A><dd> Lorsqu'ils approch&egrave;rent de J&eacute;rusalem, et qu'ils furent arriv&eacute;s &agrave; Bethphag&eacute;, vers la montagne des Oliviers, J&eacute;sus envoya deux disciples,
<dt><A NAME="21.2">21.2</A><dd> en leur disant: <FONT COLOR=RED>Allez au village qui est devant vous; vous trouverez aussit&ocirc;t une &acirc;nesse attach&eacute;e, et un &acirc;non avec elle; d&eacute;tachez-les, et amenez-les-moi.</FONT>
<dt><A NAME="21.3">21.3</A><dd> <FONT COLOR=RED>Si, quelqu'un vous dit quelque chose, vous r&eacute;pondrez: Le Seigneur en a besoin. Et &agrave; l'instant il les laissera aller.</FONT>
<dt><A NAME="21.4">21.4</A><dd> Or, ceci arriva afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par le proph&egrave;te:
<dt><A NAME="21.5">21.5</A><dd> Dites &agrave; la fille de Sion: Voici, ton roi vient &agrave; toi, Plein de douceur, et mont&eacute; sur un &acirc;ne, Sur un &acirc;non, le petit d'une &acirc;nesse.
<dt><A NAME="21.6">21.6</A><dd> Les disciples all&egrave;rent, et firent ce que J&eacute;sus leur avait ordonn&eacute;.
<dt><A NAME="21.7">21.7</A><dd> Ils amen&egrave;rent l'&acirc;nesse et l'&acirc;non, mirent sur eux leurs v&ecirc;tements, et le firent asseoir dessus.
<dt><A NAME="21.8">21.8</A><dd> La plupart des gens de la foule &eacute;tendirent leurs v&ecirc;tements sur le chemin; d'autres coup&egrave;rent des branches d'arbres, et en jonch&egrave;rent la route.
<dt><A NAME="21.9">21.9</A><dd> Ceux qui pr&eacute;c&eacute;daient et ceux qui suivaient J&eacute;sus criaient: Hosanna au Fils de David! B&eacute;ni soit celui qui vient au nom du Seigneur! Hosanna dans les lieux tr&egrave;s hauts!
<dt><A NAME="21.10">21.10</A><dd> Lorsqu'il entra dans J&eacute;rusalem, toute la ville fut &eacute;mue, et l'on disait: Qui est celui-ci?
<dt><A NAME="21.11">21.11</A><dd> La foule r&eacute;pondait: C'est J&eacute;sus, le proph&egrave;te, de Nazareth en Galil&eacute;e.
<dt><A NAME="21.12">21.12</A><dd> J&eacute;sus entra dans le temple de Dieu. Il chassa tous ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les si&egrave;ges des vendeurs de pigeons.
<dt><A NAME="21.13">21.13</A><dd> Et il leur dit: <FONT COLOR=RED>Il est &eacute;crit: Ma maison sera appel&eacute;e une maison de pri&egrave;re. Mais vous, vous en faites une caverne de voleurs.</FONT>
<dt><A NAME="21.14">21.14</A><dd> Des aveugles et des boiteux s'approch&egrave;rent de lui dans le temple. Et il les gu&eacute;rit.
<dt><A NAME="21.15">21.15</A><dd> Mais les principaux sacrificateurs et les scribes furent indign&eacute;s, &agrave; la vue des choses merveilleuses qu'il avait faites, et des enfants qui criaient dans le temple: Hosanna au Fils de David!
<dt><A NAME="21.16">21.16</A><dd> Ils lui dirent: Entends-tu ce qu'ils disent? <FONT COLOR=RED>Oui,</FONT> leur r&eacute;pondit J&eacute;sus. <FONT COLOR=RED>N'avez-vous jamais lu ces paroles: Tu as tir&eacute; des louanges de la bouche des enfants et de ceux qui sont &agrave; la mamelle?</FONT>
<dt><A NAME="21.17">21.17</A><dd> Et, les ayant laiss&eacute;s, il sortit de la ville pour aller &agrave; B&eacute;thanie, o&ugrave; il passa la nuit.
<dt><A NAME="21.18">21.18</A><dd> Le matin, en retournant &agrave; la ville, il eut faim.
<dt><A NAME="21.19">21.19</A><dd> Voyant un figuier sur le chemin, il s'en approcha; mais il n'y trouva que des feuilles, et il lui dit: <FONT COLOR=RED>Que jamais fruit ne naisse de toi! Et &agrave; l'instant le figuier s&eacute;cha.</FONT>
<dt><A NAME="21.20">21.20</A><dd> Les disciples, qui virent cela, furent &eacute;tonn&eacute;s, et dirent: Comment ce figuier est-il devenu sec en un instant?
<dt><A NAME="21.21">21.21</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, si vous aviez de la foi et que vous ne doutiez point, non seulement vous feriez ce qui a &eacute;t&eacute; fait &agrave; ce figuier, mais quand vous diriez &agrave; cette montagne: Ote-toi de l&agrave; et jette-toi dans la mer, cela se ferait.</FONT>
<dt><A NAME="21.22">21.22</A><dd> <FONT COLOR=RED>Tout ce que vous demanderez avec foi par la pri&egrave;re, vous le recevrez.</FONT>
<dt><A NAME="21.23">21.23</A><dd> J&eacute;sus se rendit dans le temple, et, pendant qu'il enseignait, les principaux sacrificateurs et les anciens du peuple vinrent lui dire: Par quelle autorit&eacute; fais-tu ces choses, et qui t'a donn&eacute; cette autorit&eacute;?
<dt><A NAME="21.24">21.24</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Je vous adresserai aussi une question; et, si vous m'y r&eacute;pondez, je vous dirai par quelle autorit&eacute; je fais ces choses.</FONT>
<dt><A NAME="21.25">21.25</A><dd> <FONT COLOR=RED>Le bapt&ecirc;me de Jean, d'o&ugrave; venait-il? du ciel, ou des hommes? </FONT>Mais ils raisonn&egrave;rent ainsi entre eux; Si nous r&eacute;pondons: Du ciel, il nous dira: Pourquoi donc n'avez-vous pas cru en lui?
<dt><A NAME="21.26">21.26</A><dd> Et si nous r&eacute;pondons: Des hommes, nous avons &agrave; craindre la foule, car tous tiennent Jean pour un proph&egrave;te.
<dt><A NAME="21.27">21.27</A><dd> Alors ils r&eacute;pondirent &agrave; J&eacute;sus: Nous ne savons. Et il leur dit &agrave; son tour: <FONT COLOR=RED>Moi non plus, je ne vous dirai pas par quelle autorit&eacute; je fais ces choses.</FONT>
<dt><A NAME="21.28">21.28</A><dd> <FONT COLOR=RED>Que vous en semble? Un homme avait deux fils; et, s'adressant au premier, il dit: Mon enfant, va travailler aujourd'hui dans ma vigne.</FONT>
<dt><A NAME="21.29">21.29</A><dd> <FONT COLOR=RED>Il r&eacute;pondit: Je ne veux pas. Ensuite, il se repentit, et il alla.</FONT>
<dt><A NAME="21.30">21.30</A><dd> <FONT COLOR=RED>S'adressant &agrave; l'autre, il dit la m&ecirc;me chose. Et ce fils r&eacute;pondit: Je veux bien, seigneur. Et il n'alla pas.</FONT>
<dt><A NAME="21.31">21.31</A><dd> <FONT COLOR=RED>Lequel des deux a fait la volont&eacute; du p&egrave;re?</FONT> Ils r&eacute;pondirent: Le premier. Et J&eacute;sus leur dit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, les publicains et les prostitu&eacute;es vous devanceront dans le royaume de Dieu.</FONT>
<dt><A NAME="21.32">21.32</A><dd> <FONT COLOR=RED>Car Jean est venu &agrave; vous dans la voie de la justice, et vous n'avez pas cru en lui. Mais les publicains et les prostitu&eacute;es ont cru en lui; et vous, qui avez vu cela, vous ne vous &ecirc;tes pas ensuite repentis pour croire en lui.</FONT>
<dt><A NAME="21.33">21.33</A><dd> <FONT COLOR=RED>&Eacute;coutez une autre parabole. Il y avait un homme, ma&icirc;tre de maison, qui planta une vigne. Il l'entoura d'une haie, y creusa un pressoir, et b&acirc;tit une tour; puis il l'afferma &agrave; des vignerons, et quitta le pays.</FONT>
<dt><A NAME="21.34">21.34</A><dd> <FONT COLOR=RED>Lorsque le temps de la r&eacute;colte fut arriv&eacute;, il envoya ses serviteurs vers les vignerons, pour recevoir le produit de sa vigne.</FONT>
<dt><A NAME="21.35">21.35</A><dd> <FONT COLOR=RED>Les vignerons, s'&eacute;tant saisis de ses serviteurs, battirent l'un, tu&egrave;rent l'autre, et lapid&egrave;rent le troisi&egrave;me.</FONT>
<dt><A NAME="21.36">21.36</A><dd> <FONT COLOR=RED>Il envoya encore d'autres serviteurs, en plus grand nombre que les premiers; et les vignerons les trait&egrave;rent de la m&ecirc;me mani&egrave;re.</FONT>
<dt><A NAME="21.37">21.37</A><dd> <FONT COLOR=RED>Enfin, il envoya vers eux son fils, en disant: Ils auront du respect pour mon fils.</FONT>
<dt><A NAME="21.38">21.38</A><dd> <FONT COLOR=RED>Mais, quand les vignerons virent le fils, ils dirent entre eux: Voici l'h&eacute;ritier; venez, tuons-le, et emparons-nous de son h&eacute;ritage.</FONT>
<dt><A NAME="21.39">21.39</A><dd> <FONT COLOR=RED>Et ils se saisirent de lui, le jet&egrave;rent hors de la vigne, et le tu&egrave;rent.</FONT>
<dt><A NAME="21.40">21.40</A><dd> <FONT COLOR=RED>Maintenant, lorsque le ma&icirc;tre de la vigne viendra, que fera-t-il &agrave; ces vignerons?</FONT>
<dt><A NAME="21.41">21.41</A><dd> Ils lui r&eacute;pondirent: Il fera p&eacute;rir mis&eacute;rablement ces mis&eacute;rables, et il affermera la vigne &agrave; d'autres vignerons, qui lui en donneront le produit au temps de la r&eacute;colte.
<dt><A NAME="21.42">21.42</A><dd> J&eacute;sus leur dit: <FONT COLOR=RED>N'avez-vous jamais lu dans les &Eacute;critures: La pierre qu'ont rejet&eacute;e ceux qui b&acirc;tissaient Est devenue la principale de l'angle; C'est du Seigneur que cela est venu, Et c'est un prodige &agrave; nos yeux?</FONT>
<dt><A NAME="21.43">21.43</A><dd> <FONT COLOR=RED>C'est pourquoi, je vous le dis, le royaume de Dieu vous sera enlev&eacute;, et sera donn&eacute; &agrave; une nation qui en rendra les fruits.</FONT>
<dt><A NAME="21.44">21.44</A><dd> <FONT COLOR=RED>Celui qui tombera sur cette pierre s'y brisera, et celui sur qui elle tombera sera &eacute;cras&eacute;.</FONT>
<dt><A NAME="21.45">21.45</A><dd> Apr&egrave;s avoir entendu ses paraboles, les principaux sacrificateurs et les pharisiens comprirent que c'&eacute;tait d'eux que J&eacute;sus parlait,
<dt><A NAME="21.46">21.46</A><dd> et ils cherchaient &agrave; se saisir de lui; mais ils craignaient la foule, parce qu'elle le tenait pour un proph&egrave;te.
</dl compact>

<h2><A NAME="22">Matthieu 22</A></h2>
<dl compact>
<dt><A NAME="22.1">22.1</A><dd> J&eacute;sus, prenant la parole, leur parla de nouveau en parabole, et il dit:
<dt><A NAME="22.2">22.2</A><dd> <FONT COLOR=RED>Le royaume des cieux est semblable &agrave; un roi qui fit des noces pour son fils.</FONT>
<dt><A NAME="22.3">22.3</A><dd> <FONT COLOR=RED>Il envoya ses serviteurs appeler ceux qui &eacute;taient invit&eacute;s aux noces; mais ils ne voulurent pas venir.</FONT>
<dt><A NAME="22.4">22.4</A><dd> <FONT COLOR=RED>Il envoya encore d'autres serviteurs, en disant: Dites aux convi&eacute;s: Voici, j'ai pr&eacute;par&eacute; mon festin; mes boeufs et mes b&ecirc;tes grasses sont tu&eacute;s, tout est pr&ecirc;t, venez aux noces.</FONT>
<dt><A NAME="22.5">22.5</A><dd> <FONT COLOR=RED>Mais, sans s'inqui&eacute;ter de l'invitation, ils s'en all&egrave;rent, celui-ci &agrave; son champ, celui-l&agrave; &agrave; son trafic;</FONT>
<dt><A NAME="22.6">22.6</A><dd> <FONT COLOR=RED>et les autres se saisirent des serviteurs, les outrag&egrave;rent et les tu&egrave;rent.</FONT>
<dt><A NAME="22.7">22.7</A><dd> <FONT COLOR=RED>Le roi fut irrit&eacute;; il envoya ses troupes, fit p&eacute;rir ces meurtriers, et br&ucirc;la leur ville.</FONT>
<dt><A NAME="22.8">22.8</A><dd> <FONT COLOR=RED>Alors il dit &agrave; ses serviteurs: Les noces sont pr&ecirc;tes; mais les convi&eacute;s n'en &eacute;taient pas dignes.</FONT>
<dt><A NAME="22.9">22.9</A><dd> <FONT COLOR=RED>Allez donc dans les carrefours, et appelez aux noces tous ceux que vous trouverez.</FONT>
<dt><A NAME="22.10">22.10</A><dd> <FONT COLOR=RED>Ces serviteurs all&egrave;rent dans les chemins, rassembl&egrave;rent tous ceux qu'ils trouv&egrave;rent, m&eacute;chants et bons, et la salle des noces fut pleine de convives.</FONT>
<dt><A NAME="22.11">22.11</A><dd> <FONT COLOR=RED>Le roi entra pour voir ceux qui &eacute;taient &agrave; table, et il aper&ccedil;ut l&agrave; un homme qui n'avait pas rev&ecirc;tu un habit de noces.</FONT>
<dt><A NAME="22.12">22.12</A><dd> <FONT COLOR=RED>Il lui dit: Mon ami, comment es-tu entr&eacute; ici sans avoir un habit de noces? Cet homme eut la bouche ferm&eacute;e.</FONT>
<dt><A NAME="22.13">22.13</A><dd> <FONT COLOR=RED>Alors le roi dit aux serviteurs: Liez-lui les pieds et les mains, et jetez-le dans les t&eacute;n&egrave;bres du dehors, o&ugrave; il y aura des pleurs et des grincements de dents.</FONT>
<dt><A NAME="22.14">22.14</A><dd> <FONT COLOR=RED>Car il y a beaucoup d'appel&eacute;s, mais peu d'&eacute;lus.</FONT>
<dt><A NAME="22.15">22.15</A><dd> Alors les pharisiens all&egrave;rent se consulter sur les moyens de surprendre J&eacute;sus par ses propres paroles.
<dt><A NAME="22.16">22.16</A><dd> Ils envoy&egrave;rent aupr&egrave;s de lui leurs disciples avec les h&eacute;rodiens, qui dirent: Ma&icirc;tre, nous savons que tu es vrai, et que tu enseignes la voie de Dieu selon la v&eacute;rit&eacute;, sans t'inqui&eacute;ter de personne, car tu ne regardes pas &agrave; l'apparence des hommes.
<dt><A NAME="22.17">22.17</A><dd> Dis-nous donc ce qu'il t'en semble: est-il permis, ou non, de payer le tribut &agrave; C&eacute;sar?
<dt><A NAME="22.18">22.18</A><dd> J&eacute;sus, connaissant leur m&eacute;chancet&eacute;, r&eacute;pondit: <FONT COLOR=RED>Pourquoi me tentez-vous, hypocrites?</FONT>
<dt><A NAME="22.19">22.19</A><dd> <FONT COLOR=RED>Montrez-moi la monnaie avec laquelle on paie le tribut.</FONT> Et ils lui pr&eacute;sent&egrave;rent un denier.
<dt><A NAME="22.20">22.20</A><dd> Il leur demanda: <FONT COLOR=RED>De qui sont cette effigie et cette inscription?</FONT>
<dt><A NAME="22.21">22.21</A><dd> De C&eacute;sar, lui r&eacute;pondirent-ils. Alors il leur dit: <FONT COLOR=RED>Rendez donc &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar, et &agrave; Dieu ce qui est &agrave; Dieu.</FONT>
<dt><A NAME="22.22">22.22</A><dd> &Eacute;tonn&eacute;s de ce qu'ils entendaient, ils le quitt&egrave;rent, et s'en all&egrave;rent.
<dt><A NAME="22.23">22.23</A><dd> Le m&ecirc;me jour, les sadduc&eacute;ens, qui disent qu'il n'y a point de r&eacute;surrection, vinrent aupr&egrave;s de J&eacute;sus, et lui firent cette question:
<dt><A NAME="22.24">22.24</A><dd> Ma&icirc;tre, Mo&iuml;se a dit: Si quelqu'un meurt sans enfants, son fr&egrave;re &eacute;pousera sa veuve, et suscitera une post&eacute;rit&eacute; &agrave; son fr&egrave;re.
<dt><A NAME="22.25">22.25</A><dd> Or, il y avait parmi nous sept fr&egrave;res. Le premier se maria, et mourut; et, comme il n'avait pas d'enfants, il laissa sa femme &agrave; son fr&egrave;re.
<dt><A NAME="22.26">22.26</A><dd> Il en fut de m&ecirc;me du second, puis du troisi&egrave;me, jusqu'au septi&egrave;me.
<dt><A NAME="22.27">22.27</A><dd> Apr&egrave;s eux tous, la femme mourut aussi.
<dt><A NAME="22.28">22.28</A><dd> A la r&eacute;surrection, duquel des sept sera-t-elle donc la femme? Car tous l'ont eue.
<dt><A NAME="22.29">22.29</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Vous &ecirc;tes dans l'erreur, parce que vous ne comprenez ni les &Eacute;critures, ni la puissance de Dieu.</FONT>
<dt><A NAME="22.30">22.30</A><dd> <FONT COLOR=RED>Car, &agrave; la r&eacute;surrection, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges de Dieu dans le ciel.</FONT>
<dt><A NAME="22.31">22.31</A><dd> <FONT COLOR=RED>Pour ce qui est de la r&eacute;surrection des morts, n'avez-vous pas lu ce que Dieu vous a dit:</FONT>
<dt><A NAME="22.32">22.32</A><dd> <FONT COLOR=RED>Je suis le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob? Dieu n'est pas Dieu des morts, mais des vivants.</FONT>
<dt><A NAME="22.33">22.33</A><dd> La foule, qui &eacute;coutait, fut frapp&eacute;e de l'enseignement de J&eacute;sus.
<dt><A NAME="22.34">22.34</A><dd> Les pharisiens, ayant appris qu'il avait r&eacute;duit au silence les sadduc&eacute;ens, se rassembl&egrave;rent,
<dt><A NAME="22.35">22.35</A><dd> et l'un d'eux, docteur de la loi, lui fit cette question, pour l'&eacute;prouver:
<dt><A NAME="22.36">22.36</A><dd> Ma&icirc;tre, quel est le plus grand commandement de la loi?
<dt><A NAME="22.37">22.37</A><dd> J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton &acirc;me, et de toute ta pens&eacute;e.</FONT>
<dt><A NAME="22.38">22.38</A><dd> <FONT COLOR=RED>C'est le premier et le plus grand commandement.</FONT>
<dt><A NAME="22.39">22.39</A><dd> <FONT COLOR=RED>Et voici le second, qui lui est semblable: Tu aimeras ton prochain comme toi-m&ecirc;me.</FONT>
<dt><A NAME="22.40">22.40</A><dd> <FONT COLOR=RED>De ces deux commandements d&eacute;pendent toute la loi et les proph&egrave;tes.</FONT>
<dt><A NAME="22.41">22.41</A><dd> Comme les pharisiens &eacute;taient assembl&eacute;s, J&eacute;sus les interrogea,
<dt><A NAME="22.42">22.42</A><dd> en disant: <FONT COLOR=RED>Que pensez-vous du Christ? De qui est-il fils? </FONT>Ils lui r&eacute;pondirent: De David.
<dt><A NAME="22.43">22.43</A><dd> Et J&eacute;sus leur dit: <FONT COLOR=RED>Comment donc David, anim&eacute; par l'Esprit, l'appelle-t-il Seigneur, lorsqu'il dit:</FONT>
<dt><A NAME="22.44">22.44</A><dd> <FONT COLOR=RED>Le Seigneur a dit &agrave; mon Seigneur: Assieds-toi &agrave; ma droite, Jusqu'&agrave; ce que je fasse de tes ennemis ton marchepied?</FONT>
<dt><A NAME="22.45">22.45</A><dd> <FONT COLOR=RED>Si donc David l'appelle Seigneur, comment est-il son fils?</FONT>
<dt><A NAME="22.46">22.46</A><dd> Nul ne put lui r&eacute;pondre un mot. Et, depuis ce jour, personne n'osa plus lui proposer des questions.
</dl compact>
 
<h2><A NAME="23">Matthieu 23</A></h2>
<dl compact>
<dt><A NAME="23.1">23.1</A><dd> Alors J&eacute;sus, parlant &agrave; la foule et &agrave; ses disciples, dit:
<dt><A NAME="23.2">23.2</A><dd> <FONT COLOR=RED>Les scribes et les pharisiens sont assis dans la chaire de Mo&iuml;se.</FONT>
<dt><A NAME="23.3">23.3</A><dd> <FONT COLOR=RED>Faites donc et observez tout ce qu'ils vous disent; mais n'agissez pas selon leurs oeuvres. Car ils disent, et ne font pas.</FONT>
<dt><A NAME="23.4">23.4</A><dd> <FONT COLOR=RED>Ils lient des fardeaux pesants, et les mettent sur les &eacute;paules des hommes, mais ils ne veulent pas les remuer du doigt.</FONT>
<dt><A NAME="23.5">23.5</A><dd> <FONT COLOR=RED>Ils font toutes leurs actions pour &ecirc;tre vus des hommes. Ainsi, ils portent de larges phylact&egrave;res, et ils ont de longues franges &agrave; leurs v&ecirc;tements;</FONT>
<dt><A NAME="23.6">23.6</A><dd> <FONT COLOR=RED>ils aiment la premi&egrave;re place dans les festins, et les premiers si&egrave;ges dans les synagogues;</FONT>
<dt><A NAME="23.7">23.7</A><dd> <FONT COLOR=RED>ils aiment &agrave; &ecirc;tre salu&eacute;s dans les places publiques, et &agrave; &ecirc;tre appel&eacute;s par les hommes Rabbi, Rabbi.</FONT>
<dt><A NAME="23.8">23.8</A><dd> <FONT COLOR=RED>Mais vous, ne vous faites pas appeler Rabbi; car un seul est votre Ma&icirc;tre, et vous &ecirc;tes tous fr&egrave;res.</FONT>
<dt><A NAME="23.9">23.9</A><dd> <FONT COLOR=RED>Et n'appelez personne sur la terre votre p&egrave;re; car un seul est votre P&egrave;re, celui qui est dans les cieux.</FONT>
<dt><A NAME="23.10">23.10</A><dd> <FONT COLOR=RED>Ne vous faites pas appeler directeurs; car un seul est votre Directeur, le Christ.</FONT>
<dt><A NAME="23.11">23.11</A><dd> <FONT COLOR=RED>Le plus grand parmi vous sera votre serviteur.</FONT>
<dt><A NAME="23.12">23.12</A><dd> <FONT COLOR=RED>Quiconque s'&eacute;l&egrave;vera sera abaiss&eacute;, et quiconque s'abaissera sera &eacute;lev&eacute;.</FONT>
<dt><A NAME="23.13">23.13</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous fermez aux hommes le royaume des cieux; vous n'y entrez pas vous-m&ecirc;mes, et vous n'y laissez pas entrer ceux qui veulent entrer.</FONT>
<dt><A NAME="23.14">23.14</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous d&eacute;vorez les maisons des veuves, et que vous faites pour l'apparence de longues pri&egrave;res; &agrave; cause de cela, vous serez jug&eacute;s plus s&eacute;v&egrave;rement.</FONT>
<dt><A NAME="23.15">23.15</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous courez la mer et la terre pour faire un pros&eacute;lyte; et, quand il l'est devenu, vous en faites un fils de la g&eacute;henne deux fois plus que vous.</FONT>
<dt><A NAME="23.16">23.16</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, conducteurs aveugles! qui dites: Si quelqu'un jure par le temple, ce n'est rien; mais, si quelqu'un jure par l'or du temple, il est engag&eacute;.</FONT>
<dt><A NAME="23.17">23.17</A><dd> <FONT COLOR=RED>Insens&eacute;s et aveugles! lequel est le plus grand, l'or, ou le temple qui sanctifie l'or?</FONT>
<dt><A NAME="23.18">23.18</A><dd> <FONT COLOR=RED>Si quelqu'un, dites-vous encore, jure par l'autel, ce n'est rien; mais, si quelqu'un jure par l'offrande qui est sur l'autel, il est engag&eacute;.</FONT>
<dt><A NAME="23.19">23.19</A><dd> <FONT COLOR=RED>Aveugles! lequel est le plus grand, l'offrande, ou l'autel qui sanctifie l'offrande?</FONT>
<dt><A NAME="23.20">23.20</A><dd> <FONT COLOR=RED>Celui qui jure par l'autel jure par l'autel et par tout ce qui est dessus;</FONT>
<dt><A NAME="23.21">23.21</A><dd> <FONT COLOR=RED>celui qui jure par le temple jure par le temple et par celui qui l'habite;</FONT>
<dt><A NAME="23.22">23.22</A><dd> <FONT COLOR=RED>et celui qui jure par le ciel jure par le tr&ocirc;ne de Dieu et par celui qui y est assis.</FONT>
<dt><A NAME="23.23">23.23</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous payez la d&icirc;me de la menthe, de l'aneth et du cumin, et que vous laissez ce qui est plus important dans la loi, la justice, la mis&eacute;ricorde et la fid&eacute;lit&eacute;: c'est l&agrave; ce qu'il fallait pratiquer, sans n&eacute;gliger les autres choses.</FONT>
<dt><A NAME="23.24">23.24</A><dd> <FONT COLOR=RED>Conducteurs aveugles! qui coulez le moucheron, et qui avalez le chameau.</FONT>
<dt><A NAME="23.25">23.25</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous nettoyez le dehors de la coupe et du plat, et qu'au dedans ils sont pleins de rapine et d'intemp&eacute;rance.</FONT>
<dt><A NAME="23.26">23.26</A><dd> <FONT COLOR=RED>Pharisien aveugle! nettoie premi&egrave;rement l'int&eacute;rieur de la coupe et du plat, afin que l'ext&eacute;rieur aussi devienne net.</FONT>
<dt><A NAME="23.27">23.27</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous ressemblez &agrave; des s&eacute;pulcres blanchis, qui paraissent beaux au dehors, et qui, au dedans, sont pleins d'ossements de morts et de toute esp&egrave;ce d'impuret&eacute;s.</FONT>
<dt><A NAME="23.28">23.28</A><dd> <FONT COLOR=RED>Vous de m&ecirc;me, au dehors, vous paraissez justes aux hommes, mais, au dedans, vous &ecirc;tes pleins d'hypocrisie et d'iniquit&eacute;.</FONT>
<dt><A NAME="23.29">23.29</A><dd> <FONT COLOR=RED>Malheur &agrave; vous, scribes et pharisiens hypocrites! parce que vous b&acirc;tissez les tombeaux des proph&egrave;tes et ornez les s&eacute;pulcres des justes,</FONT>
<dt><A NAME="23.30">23.30</A><dd> <FONT COLOR=RED>et que vous dites: Si nous avions v&eacute;cu du temps de nos p&egrave;res, nous ne nous serions pas joints &agrave; eux pour r&eacute;pandre le sang des proph&egrave;tes.</FONT>
<dt><A NAME="23.31">23.31</A><dd> <FONT COLOR=RED>Vous t&eacute;moignez ainsi contre vous-m&ecirc;mes que vous &ecirc;tes les fils de ceux qui ont tu&eacute; les proph&egrave;tes.</FONT>
<dt><A NAME="23.32">23.32</A><dd> <FONT COLOR=RED>Comblez donc la mesure de vos p&egrave;res.</FONT>
<dt><A NAME="23.33">23.33</A><dd> <FONT COLOR=RED>Serpents, race de vip&egrave;res! comment &eacute;chapperez-vous au ch&acirc;timent de la g&eacute;henne?</FONT>
<dt><A NAME="23.34">23.34</A><dd> <FONT COLOR=RED>C'est pourquoi, voici, je vous envoie des proph&egrave;tes, des sages et des scribes. Vous tuerez et crucifierez les uns, vous battrez de verges les autres dans vos synagogues, et vous les pers&eacute;cuterez de ville en ville,</FONT>
<dt><A NAME="23.35">23.35</A><dd> <FONT COLOR=RED>afin que retombe sur vous tout le sang innocent r&eacute;pandu sur la terre, depuis le sang d'Abel le juste jusqu'au sang de Zacharie, fils de Barachie, que vous avez tu&eacute; entre le temple et l'autel.</FONT>
<dt><A NAME="23.36">23.36</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, tout cela retombera sur cette g&eacute;n&eacute;ration.</FONT>
<dt><A NAME="23.37">23.37</A><dd> <FONT COLOR=RED>J&eacute;rusalem, J&eacute;rusalem, qui tues les proph&egrave;tes et qui lapides ceux qui te sont envoy&eacute;s, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble ses poussins sous ses ailes, et vous ne l'avez pas voulu!</FONT>
<dt><A NAME="23.38">23.38</A><dd> <FONT COLOR=RED>Voici, votre maison vous sera laiss&eacute;e d&eacute;serte;</FONT>
<dt><A NAME="23.39">23.39</A><dd> <FONT COLOR=RED>car, je vous le dis, vous ne me verrez plus d&eacute;sormais, jusqu'&agrave; ce que vous disiez: B&eacute;ni soit celui qui vient au nom du Seigneur!</FONT>
</dl compact>

<h2><A NAME="24">Matthieu 24</A></h2>
<dl compact>
<dt><A NAME="24.1">24.1</A><dd> Comme J&eacute;sus s'en allait, au sortir du temple, ses disciples s'approch&egrave;rent pour lui en faire remarquer les constructions.
<dt><A NAME="24.2">24.2</A><dd> Mais il leur dit: <FONT COLOR=RED>Voyez-vous tout cela? Je vous le dis en v&eacute;rit&eacute;, il ne restera pas ici pierre sur pierre qui ne soit renvers&eacute;e.</FONT>
<dt><A NAME="24.3">24.3</A><dd> Il s'assit sur la montagne des oliviers. Et les disciples vinrent en particulier lui faire cette question: Dis-nous, quand cela arrivera-t-il, et quel sera le signe de ton av&egrave;nement et de la fin du monde?
<dt><A NAME="24.4">24.4</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Prenez garde que personne ne vous s&eacute;duise.</FONT>
<dt><A NAME="24.5">24.5</A><dd> <FONT COLOR=RED>Car plusieurs viendront sous mon nom, disant: C'est moi qui suis le Christ. Et ils s&eacute;duiront beaucoup de gens.</FONT>
<dt><A NAME="24.6">24.6</A><dd> <FONT COLOR=RED>Vous entendrez parler de guerres et de bruits de guerres: gardez-vous d'&ecirc;tre troubl&eacute;s, car il faut que ces choses arrivent. Mais ce ne sera pas encore la fin.</FONT>
<dt><A NAME="24.7">24.7</A><dd> <FONT COLOR=RED>Une nation s'&eacute;l&egrave;vera contre une nation, et un royaume contre un royaume, et il y aura, en divers lieux, des famines et des tremblements de terre.</FONT>
<dt><A NAME="24.8">24.8</A><dd> <FONT COLOR=RED>Tout cela ne sera que le commencement des douleurs.</FONT>
<dt><A NAME="24.9">24.9</A><dd> <FONT COLOR=RED>Alors on vous livrera aux tourments, et l'on vous fera mourir; et vous serez ha&iuml;s de toutes les nations, &agrave; cause de mon nom.</FONT>
<dt><A NAME="24.10">24.10</A><dd> <FONT COLOR=RED>Alors aussi plusieurs succomberont, et ils se trahiront, se ha&iuml;ront les uns les autres.</FONT>
<dt><A NAME="24.11">24.11</A><dd> <FONT COLOR=RED>Plusieurs faux proph&egrave;tes s'&eacute;l&egrave;veront, et ils s&eacute;duiront beaucoup de gens.</FONT>
<dt><A NAME="24.12">24.12</A><dd> <FONT COLOR=RED>Et, parce que l'iniquit&eacute; se sera accrue, la charit&eacute; du plus grand nombre se refroidira.</FONT>
<dt><A NAME="24.13">24.13</A><dd> <FONT COLOR=RED>Mais celui qui pers&eacute;v&eacute;rera jusqu'&agrave; la fin sera sauv&eacute;.</FONT>
<dt><A NAME="24.14">24.14</A><dd> <FONT COLOR=RED>Cette bonne nouvelle du royaume sera pr&ecirc;ch&eacute;e dans le monde entier, pour servir de t&eacute;moignage &agrave; toutes les nations. Alors viendra la fin.</FONT>
<dt><A NAME="24.15">24.15</A><dd> <FONT COLOR=RED>C'est pourquoi, lorsque vous verrez l'abomination de la d&eacute;solation, dont a parl&eacute; le proph&egrave;te Daniel, &eacute;tablie en lieu saint,que celui qui lit fasse attention!</FONT>
<dt><A NAME="24.16">24.16</A><dd> <FONT COLOR=RED>alors, que ceux qui seront en Jud&eacute;e fuient dans les montagnes;</FONT>
<dt><A NAME="24.17">24.17</A><dd> <FONT COLOR=RED>que celui qui sera sur le toit ne descende pas pour prendre ce qui est dans sa maison;</FONT>
<dt><A NAME="24.18">24.18</A><dd> <FONT COLOR=RED>et que celui qui sera dans les champs ne retourne pas en arri&egrave;re pour prendre son manteau.</FONT>
<dt><A NAME="24.19">24.19</A><dd> <FONT COLOR=RED>Malheur aux femmes qui seront enceintes et &agrave; celles qui allaiteront en ces jours-l&agrave;!</FONT>
<dt><A NAME="24.20">24.20</A><dd> <FONT COLOR=RED>Priez pour que votre fuite n'arrive pas en hiver, ni un jour de sabbat.</FONT>
<dt><A NAME="24.21">24.21</A><dd> <FONT COLOR=RED>Car alors, la d&eacute;tresse sera si grande qu'il n'y en a point eu de pareille depuis le commencement du monde jusqu'&agrave; pr&eacute;sent, et qu'il n'y en aura jamais.</FONT>
<dt><A NAME="24.22">24.22</A><dd> <FONT COLOR=RED>Et, si ces jours n'&eacute;taient abr&eacute;g&eacute;s, personne ne serait sauv&eacute;; mais, &agrave; cause des &eacute;lus, ces jours seront abr&eacute;g&eacute;s.</FONT>
<dt><A NAME="24.23">24.23</A><dd> <FONT COLOR=RED>Si quelqu'un vous dit alors: Le Christ est ici, ou: Il est l&agrave;, ne le croyez pas.</FONT>
<dt><A NAME="24.24">24.24</A><dd> <FONT COLOR=RED>Car il s'&eacute;l&egrave;vera de faux Christs et de faux proph&egrave;tes; ils feront de grands prodiges et des miracles, au point de s&eacute;duire, s'il &eacute;tait possible, m&ecirc;me les &eacute;lus.</FONT>
<dt><A NAME="24.25">24.25</A><dd> <FONT COLOR=RED>Voici, je vous l'ai annonc&eacute; d'avance.</FONT>
<dt><A NAME="24.26">24.26</A><dd> <FONT COLOR=RED>Si donc on vous dit: Voici, il est dans le d&eacute;sert, n'y allez pas; voici, il est dans les chambres, ne le croyez pas.</FONT>
<dt><A NAME="24.27">24.27</A><dd> <FONT COLOR=RED>Car, comme l'&eacute;clair part de l'orient et se montre jusqu'en occident, ainsi sera l'av&egrave;nement du Fils de l'homme.</FONT>
<dt><A NAME="24.28">24.28</A><dd> <FONT COLOR=RED>En quelque lieu que soit le cadavre, l&agrave; s'assembleront les aigles.</FONT>
<dt><A NAME="24.29">24.29</A><dd> <FONT COLOR=RED>Aussit&ocirc;t apr&egrave;s ces jours de d&eacute;tresse, le soleil s'obscurcira, la lune ne donnera plus sa lumi&egrave;re, les &eacute;toiles tomberont du ciel, et les puissances des cieux seront &eacute;branl&eacute;es.</FONT>
<dt><A NAME="24.30">24.30</A><dd> <FONT COLOR=RED>Alors le signe du Fils de l'homme para&icirc;tra dans le ciel, toutes les tribus de la terre se lamenteront, et elles verront le Fils de l'homme venant sur les nu&eacute;es du ciel avec puissance et une grande gloire.</FONT>
<dt><A NAME="24.31">24.31</A><dd> <FONT COLOR=RED>Il enverra ses anges avec la trompette retentissante, et ils rassembleront ses &eacute;lus des quatre vents, depuis une extr&eacute;mit&eacute; des cieux jusqu'&agrave; l'autre.</FONT>
<dt><A NAME="24.32">24.32</A><dd> <FONT COLOR=RED>Instruisez-vous par une comparaison tir&eacute;e du figuier. D&egrave;s que ses branches deviennent tendres, et que les feuilles poussent, vous connaissez que l'&eacute;t&eacute; est proche.</FONT>
<dt><A NAME="24.33">24.33</A><dd> <FONT COLOR=RED>De m&ecirc;me, quand vous verrez toutes ces choses, sachez que le Fils de l'homme est proche, &agrave; la porte.</FONT>
<dt><A NAME="24.34">24.34</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, cette g&eacute;n&eacute;ration ne passera point, que tout cela n'arrive.</FONT>
<dt><A NAME="24.35">24.35</A><dd> <FONT COLOR=RED>Le ciel et la terre passeront, mais mes paroles ne passeront point.</FONT>
<dt><A NAME="24.36">24.36</A><dd> <FONT COLOR=RED>Pour ce qui est du jour et de l'heure, personne ne le sait, ni les anges des cieux, ni le Fils, mais le P&egrave;re seul.</FONT>
<dt><A NAME="24.37">24.37</A><dd> <FONT COLOR=RED>Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me &agrave; l'av&egrave;nement du Fils de l'homme.</FONT>
<dt><A NAME="24.38">24.38</A><dd> <FONT COLOR=RED>Car, dans les jours qui pr&eacute;c&eacute;d&egrave;rent le d&eacute;luge, les hommes mangeaient et buvaient, se mariaient et mariaient leurs enfants, jusqu'au jour o&ugrave; No&eacute; entra dans l'arche;</FONT>
<dt><A NAME="24.39">24.39</A><dd> <FONT COLOR=RED>et ils ne se dout&egrave;rent de rien, jusqu'&agrave; ce que le d&eacute;luge v&icirc;nt et les emport&acirc;t tous: il en sera de m&ecirc;me &agrave; l'av&egrave;nement du Fils de l'homme.</FONT>
<dt><A NAME="24.40">24.40</A><dd> <FONT COLOR=RED>Alors, de deux hommes qui seront dans un champ, l'un sera pris et l'autre laiss&eacute;;</FONT>
<dt><A NAME="24.41">24.41</A><dd> <FONT COLOR=RED>de deux femmes qui moudront &agrave; la meule, l'une sera prise et l'autre laiss&eacute;e.</FONT>
<dt><A NAME="24.42">24.42</A><dd> <FONT COLOR=RED>Veillez donc, puisque vous ne savez pas quel jour votre Seigneur viendra.</FONT>
<dt><A NAME="24.43">24.43</A><dd> <FONT COLOR=RED>Sachez-le bien, si le ma&icirc;tre de la maison savait &agrave; quelle veille de la nuit le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.</FONT>
<dt><A NAME="24.44">24.44</A><dd> <FONT COLOR=RED>C'est pourquoi, vous aussi, tenez-vous pr&ecirc;ts, car le Fils de l'homme viendra &agrave; l'heure o&ugrave; vous n'y penserez pas.</FONT>
<dt><A NAME="24.45">24.45</A><dd> <FONT COLOR=RED>Quel est donc le serviteur fid&egrave;le et prudent, que son ma&icirc;tre a &eacute;tabli sur ses gens, pour leur donner la nourriture au temps convenable?</FONT>
<dt><A NAME="24.46">24.46</A><dd> <FONT COLOR=RED>Heureux ce serviteur, que son ma&icirc;tre, &agrave; son arriv&eacute;e, trouvera faisant ainsi!</FONT>
<dt><A NAME="24.47">24.47</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, il l'&eacute;tablira sur tous ses biens.</FONT>
<dt><A NAME="24.48">24.48</A><dd> <FONT COLOR=RED>Mais, si c'est un m&eacute;chant serviteur, qui dise en lui-m&ecirc;me: Mon ma&icirc;tre tarde &agrave; venir,</FONT>
<dt><A NAME="24.49">24.49</A><dd> <FONT COLOR=RED>s'il se met &agrave; battre ses compagnons, s'il mange et boit avec les ivrognes,</FONT>
<dt><A NAME="24.50">24.50</A><dd> <FONT COLOR=RED>le ma&icirc;tre de ce serviteur viendra le jour o&ugrave; il ne s'y attend pas et &agrave; l'heure qu'il ne conna&icirc;t pas,</FONT>
<dt><A NAME="24.51">24.51</A><dd> <FONT COLOR=RED>il le mettra en pi&egrave;ces, et lui donnera sa part avec les hypocrites: c'est l&agrave; qu'il y aura des pleurs et des grincements de dents.</FONT>
</dl compact>

<h2><A NAME="25">Matthieu 25</A></h2>
<dl compact>
<dt><A NAME="25.1">25.1</A><dd> <FONT COLOR=RED>Alors le royaume des cieux sera semblable &agrave; dix vierges qui, ayant pris leurs lampes, all&egrave;rent &agrave; la rencontre de l'&eacute;poux.</FONT>
<dt><A NAME="25.2">25.2</A><dd> <FONT COLOR=RED>Cinq d'entre elles &eacute;taient folles, et cinq sages.</FONT>
<dt><A NAME="25.3">25.3</A><dd> <FONT COLOR=RED>Les folles, en prenant leurs lampes, ne prirent point d'huile avec elles;</FONT>
<dt><A NAME="25.4">25.4</A><dd> <FONT COLOR=RED>mais les sages prirent, avec leurs lampes, de l'huile dans des vases.</FONT>
<dt><A NAME="25.5">25.5</A><dd> <FONT COLOR=RED>Comme l'&eacute;poux tardait, toutes s'assoupirent et s'endormirent.</FONT>
<dt><A NAME="25.6">25.6</A><dd> <FONT COLOR=RED>Au milieu de la nuit, on cria: Voici l'&eacute;poux, allez &agrave; sa rencontre!</FONT>
<dt><A NAME="25.7">25.7</A><dd> <FONT COLOR=RED>Alors toutes ces vierges se r&eacute;veill&egrave;rent, et pr&eacute;par&egrave;rent leurs lampes.</FONT>
<dt><A NAME="25.8">25.8</A><dd> <FONT COLOR=RED>Les folles dirent aux sages: Donnez-nous de votre huile, car nos lampes s'&eacute;teignent.</FONT>
<dt><A NAME="25.9">25.9</A><dd> <FONT COLOR=RED>Les sages r&eacute;pondirent: Non; il n'y en aurait pas assez pour nous et pour vous; allez plut&ocirc;t chez ceux qui en vendent, et achetez-en pour vous.</FONT>
<dt><A NAME="25.10">25.10</A><dd> <FONT COLOR=RED>Pendant qu'elles allaient en acheter, l'&eacute;poux arriva; celles qui &eacute;taient pr&ecirc;tes entr&egrave;rent avec lui dans la salle des noces, et la porte fut ferm&eacute;e.</FONT>
<dt><A NAME="25.11">25.11</A><dd> <FONT COLOR=RED>Plus tard, les autres vierges vinrent, et dirent: Seigneur, Seigneur, ouvre-nous.</FONT>
<dt><A NAME="25.12">25.12</A><dd> <FONT COLOR=RED>Mais il r&eacute;pondit: Je vous le dis en v&eacute;rit&eacute;, je ne vous connais pas.</FONT>
<dt><A NAME="25.13">25.13</A><dd> <FONT COLOR=RED>Veillez donc, puisque vous ne savez ni le jour, ni l'heure.</FONT>
<dt><A NAME="25.14">25.14</A><dd> <FONT COLOR=RED>Il en sera comme d'un homme qui, partant pour un voyage, appela ses serviteurs, et leur remit ses biens.</FONT>
<dt><A NAME="25.15">25.15</A><dd> <FONT COLOR=RED>Il donna cinq talents &agrave; l'un, deux &agrave; l'autre, et un au troisi&egrave;me, &agrave; chacun selon sa capacit&eacute;, et il partit.</FONT>
<dt><A NAME="25.16">25.16</A><dd> <FONT COLOR=RED>Aussit&ocirc;t celui qui avait re&ccedil;u les cinq talents s'en alla, les fit valoir, et il gagna cinq autres talents.</FONT>
<dt><A NAME="25.17">25.17</A><dd> <FONT COLOR=RED>De m&ecirc;me, celui qui avait re&ccedil;u les deux talents en gagna deux autres.</FONT>
<dt><A NAME="25.18">25.18</A><dd> <FONT COLOR=RED>Celui qui n'en avait re&ccedil;u qu'un alla faire un creux dans la terre, et cacha l'argent de son ma&icirc;tre.</FONT>
<dt><A NAME="25.19">25.19</A><dd> <FONT COLOR=RED>Longtemps apr&egrave;s, le ma&icirc;tre de ces serviteurs revint, et leur fit rendre compte.</FONT>
<dt><A NAME="25.20">25.20</A><dd> <FONT COLOR=RED>Celui qui avait re&ccedil;u les cinq talents s'approcha, en apportant cinq autres talents, et il dit: Seigneur, tu m'as remis cinq talents; voici, j'en ai gagn&eacute; cinq autres.</FONT>
<dt><A NAME="25.21">25.21</A><dd> <FONT COLOR=RED>Son ma&icirc;tre lui dit: C'est bien, bon et fid&egrave;le serviteur; tu as &eacute;t&eacute; fid&egrave;le en peu de chose, je te confierai beaucoup; entre dans la joie de ton ma&icirc;tre.</FONT>
<dt><A NAME="25.22">25.22</A><dd> <FONT COLOR=RED>Celui qui avait re&ccedil;u les deux talents s'approcha aussi, et il dit: Seigneur, tu m'as remis deux talents; voici, j'en ai gagn&eacute; deux autres.</FONT>
<dt><A NAME="25.23">25.23</A><dd> <FONT COLOR=RED>Son ma&icirc;tre lui dit: C'est bien, bon et fid&egrave;le serviteur; tu as &eacute;t&eacute; fid&egrave;le en peu de chose, je te confierai beaucoup; entre dans la joie de ton ma&icirc;tre.</FONT>
<dt><A NAME="25.24">25.24</A><dd> <FONT COLOR=RED>Celui qui n'avait re&ccedil;u qu'un talent s'approcha ensuite, et il dit: Seigneur, je savais que tu es un homme dur, qui moissonnes o&ugrave; tu n'as pas sem&eacute;, et qui amasses o&ugrave; tu n'as pas vann&eacute;;</FONT>
<dt><A NAME="25.25">25.25</A><dd> <FONT COLOR=RED>j'ai eu peur, et je suis all&eacute; cacher ton talent dans la terre; voici, prends ce qui est &agrave; toi.</FONT>
<dt><A NAME="25.26">25.26</A><dd> <FONT COLOR=RED>Son ma&icirc;tre lui r&eacute;pondit: Serviteur m&eacute;chant et paresseux, tu savais que je moissonne o&ugrave; je n'ai pas sem&eacute;, et que j'amasse o&ugrave; je n'ai pas vann&eacute;;</FONT>
<dt><A NAME="25.27">25.27</A><dd> <FONT COLOR=RED>il te fallait donc remettre mon argent aux banquiers, et, &agrave; mon retour, j'aurais retir&eacute; ce qui est &agrave; moi avec un int&eacute;r&ecirc;t.</FONT>
<dt><A NAME="25.28">25.28</A><dd> <FONT COLOR=RED>Otez-lui donc le talent, et donnez-le &agrave; celui qui a les dix talents.</FONT>
<dt><A NAME="25.29">25.29</A><dd> <FONT COLOR=RED>Car on donnera &agrave; celui qui a, et il sera dans l'abondance, mais &agrave; celui qui n'a pas on &ocirc;tera m&ecirc;me ce qu'il a.</FONT>
<dt><A NAME="25.30">25.30</A><dd> <FONT COLOR=RED>Et le serviteur inutile, jetez-le dans les t&eacute;n&egrave;bres du dehors, o&ugrave; il y aura des pleurs et des grincements de dents.</FONT>
<dt><A NAME="25.31">25.31</A><dd> <FONT COLOR=RED>Lorsque le Fils de l'homme viendra dans sa gloire, avec tous les anges, il s'assi&eacute;ra sur le tr&ocirc;ne de sa gloire.</FONT>
<dt><A NAME="25.32">25.32</A><dd> <FONT COLOR=RED>Toutes les nations seront assembl&eacute;es devant lui. Il s&eacute;parera les uns d'avec les autres, comme le berger s&eacute;pare les brebis d'avec les boucs;</FONT>
<dt><A NAME="25.33">25.33</A><dd> <FONT COLOR=RED>et il mettra les brebis &agrave; sa droite, et les boucs &agrave; sa gauche.</FONT>
<dt><A NAME="25.34">25.34</A><dd> <FONT COLOR=RED>Alors le roi dira &agrave; ceux qui seront &agrave; sa droite: Venez, vous qui &ecirc;tes b&eacute;nis de mon P&egrave;re; prenez possession du royaume qui vous a &eacute;t&eacute; pr&eacute;par&eacute; d&egrave;s la fondation du monde.</FONT>
<dt><A NAME="25.35">25.35</A><dd> <FONT COLOR=RED>Car j'ai eu faim, et vous m'avez donn&eacute; &agrave; manger; j'ai eu soif, et vous m'avez donn&eacute; &agrave; boire; j'&eacute;tais &eacute;tranger, et vous m'avez recueilli;</FONT>
<dt><A NAME="25.36">25.36</A><dd> <FONT COLOR=RED>j'&eacute;tais nu, et vous m'avez v&ecirc;tu; j'&eacute;tais malade, et vous m'avez visit&eacute;; j'&eacute;tais en prison, et vous &ecirc;tes venus vers moi.</FONT>
<dt><A NAME="25.37">25.37</A><dd> <FONT COLOR=RED>Les justes lui r&eacute;pondront: Seigneur, quand t'avons-nous vu avoir faim, et t'avons-nous donn&eacute; &agrave; manger; ou avoir soif, et t'avons-nous donn&eacute; &agrave; boire?</FONT>
<dt><A NAME="25.38">25.38</A><dd> <FONT COLOR=RED>Quand t'avons-nous vu &eacute;tranger, et t'avons-nous recueilli; ou nu, et t'avons-nous v&ecirc;tu?</FONT>
<dt><A NAME="25.39">25.39</A><dd> <FONT COLOR=RED>Quand t'avons-nous vu malade, ou en prison, et sommes-nous all&eacute;s vers toi?</FONT>
<dt><A NAME="25.40">25.40</A><dd> <FONT COLOR=RED>Et le roi leur r&eacute;pondra: Je vous le dis en v&eacute;rit&eacute;, toutes les fois que vous avez fait ces choses &agrave; l'un de ces plus petits de mes fr&egrave;res, c'est &agrave; moi que vous les avez faites.</FONT>
<dt><A NAME="25.41">25.41</A><dd> <FONT COLOR=RED>Ensuite il dira &agrave; ceux qui seront &agrave; sa gauche: Retirez-vous de moi, maudits; allez dans le feu &eacute;ternel qui a &eacute;t&eacute; pr&eacute;par&eacute; pour le diable et pour ses anges.</FONT>
<dt><A NAME="25.42">25.42</A><dd> <FONT COLOR=RED>Car j'ai eu faim, et vous ne m'avez pas donn&eacute; &agrave; manger; j'ai eu soif, et vous ne m'avez pas donn&eacute; &agrave; boire;</FONT>
<dt><A NAME="25.43">25.43</A><dd> <FONT COLOR=RED>j'&eacute;tais &eacute;tranger, et vous ne m'avez pas recueilli; j'&eacute;tais nu, et vous ne m'avez pas v&ecirc;tu; j'&eacute;tais malade et en prison, et vous ne m'avez pas visit&eacute;.</FONT>
<dt><A NAME="25.44">25.44</A><dd> <FONT COLOR=RED>Ils r&eacute;pondront aussi: Seigneur, quand t'avons-nous vu ayant faim, ou ayant soif, ou &eacute;tranger, ou nu, ou malade, ou en prison, et ne t'avons-nous pas assist&eacute;?</FONT>
<dt><A NAME="25.45">25.45</A><dd> <FONT COLOR=RED>Et il leur r&eacute;pondra: Je vous le dis en v&eacute;rit&eacute;, toutes les fois que vous n'avez pas fait ces choses &agrave; l'un de ces plus petits, c'est &agrave; moi que vous ne les avez pas faites.</FONT>
<dt><A NAME="25.46">25.46</A><dd> <FONT COLOR=RED>Et ceux-ci iront au ch&acirc;timent &eacute;ternel, mais les justes &agrave; la vie &eacute;ternelle.</FONT>
</dl compact>
 
<h2><A NAME="26">Matthieu 26</A></h2>
<dl compact>
<dt><A NAME="26.1">26.1</A><dd> Lorsque J&eacute;sus eut achev&eacute; tous ces discours, il dit &agrave; ses disciples:
<dt><A NAME="26.2">26.2</A><dd> <FONT COLOR=RED>Vous savez que la P&acirc;que a lieu dans deux jours, et que le Fils de l'homme sera livr&eacute; pour &ecirc;tre crucifi&eacute;.</FONT>
<dt><A NAME="26.3">26.3</A><dd> Alors les principaux sacrificateurs et les anciens du peuple se r&eacute;unirent dans la cour du souverain sacrificateur, appel&eacute; Ca&iuml;phe;
<dt><A NAME="26.4">26.4</A><dd> et ils d&eacute;lib&eacute;r&egrave;rent sur les moyens d'arr&ecirc;ter J&eacute;sus par ruse, et de le faire mourir.
<dt><A NAME="26.5">26.5</A><dd> Mais ils dirent: Que ce ne soit pas pendant la f&ecirc;te, afin qu'il n'y ait pas de tumulte parmi le peuple.
<dt><A NAME="26.6">26.6</A><dd> Comme J&eacute;sus &eacute;tait &agrave; B&eacute;thanie, dans la maison de Simon le l&eacute;preux,
<dt><A NAME="26.7">26.7</A><dd> une femme s'approcha de lui, tenant un vase d'alb&acirc;tre, qui renfermait un parfum de grand prix; et, pendant qu'il &eacute;tait &agrave; table, elle r&eacute;pandit le parfum sur sa t&ecirc;te.
<dt><A NAME="26.8">26.8</A><dd> Les disciples, voyant cela, s'indign&egrave;rent, et dirent: A quoi bon cette perte?
<dt><A NAME="26.9">26.9</A><dd> On aurait pu vendre ce parfum tr&egrave;s cher, et en donner le prix aux pauvres.
<dt><A NAME="26.10">26.10</A><dd> J&eacute;sus, s'en &eacute;tant aper&ccedil;u, leur dit: <FONT COLOR=RED>Pourquoi faites-vous de la peine &agrave; cette femme? Elle a fait une bonne action &agrave; mon &eacute;gard;</FONT>
<dt><A NAME="26.11">26.11</A><dd> <FONT COLOR=RED>car vous avez toujours des pauvres avec vous, mais vous ne m'avez pas toujours.</FONT>
<dt><A NAME="26.12">26.12</A><dd> <FONT COLOR=RED>En r&eacute;pandant ce parfum sur mon corps, elle l'a fait pour ma s&eacute;pulture.</FONT>
<dt><A NAME="26.13">26.13</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, partout o&ugrave; cette bonne nouvelle sera pr&ecirc;ch&eacute;e, dans le monde entier, on racontera aussi en m&eacute;moire de cette femme ce qu'elle a fait.</FONT>
<dt><A NAME="26.14">26.14</A><dd> Alors l'un des douze, appel&eacute; Judas Iscariot, alla vers les principaux sacrificateurs,
<dt><A NAME="26.15">26.15</A><dd> et dit: Que voulez-vous me donner, et je vous le livrerai? Et ils lui pay&egrave;rent trente pi&egrave;ces d'argent.
<dt><A NAME="26.16">26.16</A><dd> Depuis ce moment, il cherchait une occasion favorable pour livrer J&eacute;sus.
<dt><A NAME="26.17">26.17</A><dd> Le premier jour des pains sans levain, les disciples s'adress&egrave;rent &agrave; J&eacute;sus, pour lui dire: O&ugrave; veux-tu que nous te pr&eacute;parions le repas de la P&acirc;que?
<dt><A NAME="26.18">26.18</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Allez &agrave; la ville chez un tel, et vous lui direz: Le ma&icirc;tre dit: Mon temps est proche; je ferai chez toi la P&acirc;que avec mes disciples.</FONT>
<dt><A NAME="26.19">26.19</A><dd> Les disciples firent ce que J&eacute;sus leur avait ordonn&eacute;, et ils pr&eacute;par&egrave;rent la P&acirc;que.
<dt><A NAME="26.20">26.20</A><dd> Le soir &eacute;tant venu, il se mit &agrave; table avec les douze.
<dt><A NAME="26.21">26.21</A><dd> Pendant qu'ils mangeaient, il dit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, l'un de vous me livrera.</FONT>
<dt><A NAME="26.22">26.22</A><dd> Ils furent profond&eacute;ment attrist&eacute;s, et chacun se mit &agrave; lui dire: Est-ce moi, Seigneur?
<dt><A NAME="26.23">26.23</A><dd> Il r&eacute;pondit: <FONT COLOR=RED>Celui qui a mis avec moi la main dans le plat, c'est celui qui me livrera.</FONT>
<dt><A NAME="26.24">26.24</A><dd> <FONT COLOR=RED>Le Fils de l'homme s'en va, selon ce qui est &eacute;crit de lui. Mais malheur &agrave; l'homme par qui le Fils de l'homme est livr&eacute;! Mieux vaudrait pour cet homme qu'il ne f&ucirc;t pas n&eacute;.</FONT>
<dt><A NAME="26.25">26.25</A><dd> Judas, qui le livrait, prit la parole et dit: Est-ce moi, Rabbi? J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Tu l'as dit.</FONT>
<dt><A NAME="26.26">26.26</A><dd> Pendant qu'ils mangeaient, J&eacute;sus prit du pain; et, apr&egrave;s avoir rendu gr&acirc;ces, il le rompit, et le donna aux disciples, en disant: <FONT COLOR=RED>Prenez, mangez, ceci est mon corps.</FONT>
<dt><A NAME="26.27">26.27</A><dd> Il prit ensuite une coupe; et, apr&egrave;s avoir rendu gr&acirc;ces, il la leur donna, en disant: <FONT COLOR=RED>Buvez-en tous;</FONT>
<dt><A NAME="26.28">26.28</A><dd> <FONT COLOR=RED>car ceci est mon sang, le sang de l'alliance, qui est r&eacute;pandu pour plusieurs, pour la r&eacute;mission des p&eacute;ch&eacute;s.</FONT>
<dt><A NAME="26.29">26.29</A><dd> <FONT COLOR=RED>Je vous le dis, je ne boirai plus d&eacute;sormais de ce fruit de la vigne, jusqu'au jour o&ugrave; j'en boirai du nouveau avec vous dans le royaume de mon P&egrave;re.</FONT>
<dt><A NAME="26.30">26.30</A><dd> Apr&egrave;s avoir chant&eacute; les cantiques, ils se rendirent &agrave; la montagne des oliviers.
<dt><A NAME="26.31">26.31</A><dd> Alors J&eacute;sus leur dit: <FONT COLOR=RED>Je serai pour vous tous, cette nuit, une occasion de chute; car il est &eacute;crit: Je frapperai le berger, et les brebis du troupeau seront dispers&eacute;es.</FONT>
<dt><A NAME="26.32">26.32</A><dd> <FONT COLOR=RED>Mais, apr&egrave;s que je serai ressuscit&eacute;, je vous pr&eacute;c&egrave;derai en Galil&eacute;e.</FONT>
<dt><A NAME="26.33">26.33</A><dd> Pierre, prenant la parole, lui dit: Quand tu serais pour tous une occasion de chute, tu ne le seras jamais pour moi.
<dt><A NAME="26.34">26.34</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>Je te le dis en v&eacute;rit&eacute;, cette nuit m&ecirc;me, avant que le coq chante, tu me renieras trois fois.</FONT>
<dt><A NAME="26.35">26.35</A><dd> Pierre lui r&eacute;pondit: Quand il me faudrait mourir avec toi, je ne te renierai pas. Et tous les disciples dirent la m&ecirc;me chose.
<dt><A NAME="26.36">26.36</A><dd> L&agrave;-dessus, J&eacute;sus alla avec eux dans un lieu appel&eacute; Geths&eacute;man&eacute;, et il dit aux disciples: <FONT COLOR=RED>Asseyez-vous ici, pendant que je m'&eacute;loignerai pour prier.</FONT>
<dt><A NAME="26.37">26.37</A><dd> Il prit avec lui Pierre et les deux fils de Z&eacute;b&eacute;d&eacute;e, et il commen&ccedil;a &agrave; &eacute;prouver de la tristesse et des angoisses.
<dt><A NAME="26.38">26.38</A><dd> Il leur dit alors: <FONT COLOR=RED>Mon &acirc;me est triste jusqu'&agrave; la mort; restez ici, et veillez avec moi.</FONT>
<dt><A NAME="26.39">26.39</A><dd> Puis, ayant fait quelques pas en avant, il se jeta sur sa face, et pria ainsi: <FONT COLOR=RED>Mon P&egrave;re, s'il est possible, que cette coupe s'&eacute;loigne de moi! Toutefois, non pas ce que je veux, mais ce que tu veux.</FONT>
<dt><A NAME="26.40">26.40</A><dd> Et il vint vers les disciples, qu'il trouva endormis, et il dit &agrave; Pierre: <FONT COLOR=RED>Vous n'avez donc pu veiller une heure avec moi!</FONT>
<dt><A NAME="26.41">26.41</A><dd> <FONT COLOR=RED>Veillez et priez, afin que vous ne tombiez pas dans la tentation; l'esprit est bien dispos&eacute;, mais la chair est faible.</FONT>
<dt><A NAME="26.42">26.42</A><dd> Il s'&eacute;loigna une seconde fois, et pria ainsi: <FONT COLOR=RED>Mon P&egrave;re, s'il n'est pas possible que cette coupe s'&eacute;loigne sans que je la boive, que ta volont&eacute; soit faite!</FONT>
<dt><A NAME="26.43">26.43</A><dd> Il revint, et les trouva encore endormis; car leurs yeux &eacute;taient appesantis.
<dt><A NAME="26.44">26.44</A><dd> Il les quitta, et, s'&eacute;loignant, il pria pour la troisi&egrave;me fois, r&eacute;p&eacute;tant les m&ecirc;mes paroles.
<dt><A NAME="26.45">26.45</A><dd> Puis il alla vers ses disciples, et leur dit: <FONT COLOR=RED>Vous dormez maintenant, et vous vous reposez! Voici, l'heure est proche, et le Fils de l'homme est livr&eacute; aux mains des p&eacute;cheurs.</FONT>
<dt><A NAME="26.46">26.46</A><dd> <FONT COLOR=RED>Levez-vous, allons; voici, celui qui me livre s'approche.</FONT>
<dt><A NAME="26.47">26.47</A><dd> Comme il parlait encore, voici, Judas, l'un des douze, arriva, et avec lui une foule nombreuse arm&eacute;e d'&eacute;p&eacute;es et de b&acirc;tons, envoy&eacute;e par les principaux sacrificateurs et par les anciens du peuple.
<dt><A NAME="26.48">26.48</A><dd> Celui qui le livrait leur avait donn&eacute; ce signe: Celui que je baiserai, c'est lui; saisissez-le.
<dt><A NAME="26.49">26.49</A><dd> Aussit&ocirc;t, s'approchant de J&eacute;sus, il dit: Salut, Rabbi! Et il le baisa.
<dt><A NAME="26.50">26.50</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>Mon ami, ce que tu es venu faire, fais-le.</FONT> Alors ces gens s'avanc&egrave;rent, mirent la main sur J&eacute;sus, et le saisirent.
<dt><A NAME="26.51">26.51</A><dd> Et voici, un de ceux qui &eacute;taient avec J&eacute;sus &eacute;tendit la main, et tira son &eacute;p&eacute;e; il frappa le serviteur du souverain sacrificateur, et lui emporta l'oreille.
<dt><A NAME="26.52">26.52</A><dd> Alors J&eacute;sus lui dit: <FONT COLOR=RED>Remets ton &eacute;p&eacute;e &agrave; sa place; car tous ceux qui prendront l'&eacute;p&eacute;e p&eacute;riront par l'&eacute;p&eacute;e.</FONT>
<dt><A NAME="26.53">26.53</A><dd> <FONT COLOR=RED>Penses-tu que je ne puisse pas invoquer mon P&egrave;re, qui me donnerait &agrave; l'instant plus de douze l&eacute;gions d'anges?</FONT>
<dt><A NAME="26.54">26.54</A><dd> <FONT COLOR=RED>Comment donc s'accompliraient les &Eacute;critures, d'apr&egrave;s lesquelles il doit en &ecirc;tre ainsi?</FONT>
<dt><A NAME="26.55">26.55</A><dd> En ce moment, J&eacute;sus dit &agrave; la foule: <FONT COLOR=RED>Vous &ecirc;tes venus, comme apr&egrave;s un brigand, avec des &eacute;p&eacute;es et des b&acirc;tons, pour vous emparer de moi. J'&eacute;tais tous les jours assis parmi vous, enseignant dans le temple, et vous ne m'avez pas saisi.</FONT>
<dt><A NAME="26.56">26.56</A><dd> <FONT COLOR=RED>Mais tout cela est arriv&eacute; afin que les &eacute;crits des proph&egrave;tes fussent accomplis.</FONT> Alors tous les disciples l'abandonn&egrave;rent, et prirent la fuite.
<dt><A NAME="26.57">26.57</A><dd> Ceux qui avaient saisi J&eacute;sus l'emmen&egrave;rent chez le souverain sacrificateur Ca&iuml;phe, o&ugrave; les scribes et les anciens &eacute;taient assembl&eacute;s.
<dt><A NAME="26.58">26.58</A><dd> Pierre le suivit de loin jusqu'&agrave; la cour du souverain sacrificateur, y entra, et s'assit avec les serviteurs, pour voir comment cela finirait.
<dt><A NAME="26.59">26.59</A><dd> Les principaux sacrificateurs et tout le sanh&eacute;drin cherchaient quelque faux t&eacute;moignage contre J&eacute;sus, suffisant pour le faire mourir.
<dt><A NAME="26.60">26.60</A><dd> Mais ils n'en trouv&egrave;rent point, quoique plusieurs faux t&eacute;moins se fussent pr&eacute;sent&eacute;s. Enfin, il en vint deux, qui dirent:
<dt><A NAME="26.61">26.61</A><dd> Celui-ci a dit: Je puis d&eacute;truire le temple de Dieu, et le reb&acirc;tir en trois jours.
<dt><A NAME="26.62">26.62</A><dd> Le souverain sacrificateur se leva, et lui dit: Ne r&eacute;ponds-tu rien? Qu'est-ce que ces hommes d&eacute;posent contre toi?
<dt><A NAME="26.63">26.63</A><dd> J&eacute;sus garda le silence. Et le souverain sacrificateur, prenant la parole, lui dit: Je t'adjure, par le Dieu vivant, de nous dire si tu es le Christ, le Fils de Dieu.
<dt><A NAME="26.64">26.64</A><dd> J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Tu l'as dit. De plus, je vous le d&eacute;clare, vous verrez d&eacute;sormais le Fils de l'homme assis &agrave; la droite de la puissance de Dieu, et venant sur les nu&eacute;es du ciel.</FONT>
<dt><A NAME="26.65">26.65</A><dd> Alors le souverain sacrificateur d&eacute;chira ses v&ecirc;tements, disant: Il a blasph&eacute;m&eacute;! Qu'avons-nous encore besoin de t&eacute;moins? Voici, vous venez d'entendre son blasph&egrave;me. Que vous en semble?
<dt><A NAME="26.66">26.66</A><dd> Ils r&eacute;pondirent: Il m&eacute;rite la mort.
<dt><A NAME="26.67">26.67</A><dd> L&agrave;-dessus, ils lui crach&egrave;rent au visage, et lui donn&egrave;rent des coups de poing et des soufflets en disant:
<dt><A NAME="26.68">26.68</A><dd> Christ, proph&eacute;tise; dis-nous qui t'a frapp&eacute;.
<dt><A NAME="26.69">26.69</A><dd> Cependant, Pierre &eacute;tait assis dehors dans la cour. Une servante s'approcha de lui, et dit: Toi aussi, tu &eacute;tais avec J&eacute;sus le Galil&eacute;en.
<dt><A NAME="26.70">26.70</A><dd> Mais il le nia devant tous, disant: Je ne sais ce que tu veux dire.
<dt><A NAME="26.71">26.71</A><dd> Comme il se dirigeait vers la porte, une autre servante le vit, et dit &agrave; ceux qui se trouvaient l&agrave;; Celui-ci &eacute;tait aussi avec J&eacute;sus de Nazareth.
<dt><A NAME="26.72">26.72</A><dd> Il le nia de nouveau, avec serment: Je ne connais pas cet homme.
<dt><A NAME="26.73">26.73</A><dd> Peu apr&egrave;s, ceux qui &eacute;taient l&agrave;, s'&eacute;tant approch&eacute;s, dirent &agrave; Pierre: Certainement tu es aussi de ces gens-l&agrave;, car ton langage te fait reconna&icirc;tre.
<dt><A NAME="26.74">26.74</A><dd> Alors il se mit &agrave; faire des impr&eacute;cations et &agrave; jurer: Je ne connais pas cet homme. Aussit&ocirc;t le coq chanta.
<dt><A NAME="26.75">26.75</A><dd> Et Pierre se souvint de la parole que J&eacute;sus avait dite: Avant que le coq chante, tu me renieras trois fois. Et &eacute;tant sorti, il pleura am&egrave;rement.
</dl compact>

<h2><A NAME="27">Matthieu 27</A></h2>
<dl compact>
<dt><A NAME="27.1">27.1</A><dd> D&egrave;s que le matin fut venu, tous les principaux sacrificateurs et les anciens du peuple tinrent conseil contre J&eacute;sus, pour le faire mourir.
<dt><A NAME="27.2">27.2</A><dd> Apr&egrave;s l'avoir li&eacute;, ils l'emmen&egrave;rent, et le livr&egrave;rent &agrave; Ponce Pilate, le gouverneur.
<dt><A NAME="27.3">27.3</A><dd> Alors Judas, qui l'avait livr&eacute;, voyant qu'il &eacute;tait condamn&eacute;, se repentit, et rapporta les trente pi&egrave;ces d'argent aux principaux sacrificateurs et aux anciens,
<dt><A NAME="27.4">27.4</A><dd> en disant: J'ai p&eacute;ch&eacute;, en livrant le sang innocent. Ils r&eacute;pondirent: Que nous importe? Cela te regarde.
<dt><A NAME="27.5">27.5</A><dd> Judas jeta les pi&egrave;ces d'argent dans le temple, se retira, et alla se pendre.
<dt><A NAME="27.6">27.6</A><dd> Les principaux sacrificateurs les ramass&egrave;rent, et dirent: Il n'est pas permis de les mettre dans le tr&eacute;sor sacr&eacute;, puisque c'est le prix du sang.
<dt><A NAME="27.7">27.7</A><dd> Et, apr&egrave;s en avoir d&eacute;lib&eacute;r&eacute;, ils achet&egrave;rent avec cet argent le champ du potier, pour la s&eacute;pulture des &eacute;trangers.
<dt><A NAME="27.8">27.8</A><dd> C'est pourquoi ce champ a &eacute;t&eacute; appel&eacute; champ du sang, jusqu'&agrave; ce jour.
<dt><A NAME="27.9">27.9</A><dd> Alors s'accomplit ce qui avait &eacute;t&eacute; annonc&eacute; par J&eacute;r&eacute;mie, le proph&egrave;te: Ils ont pris les trente pi&egrave;ces d'argent, la valeur de celui qui a &eacute;t&eacute; estim&eacute;, qu'on a estim&eacute; de la part des enfants d'Isra&euml;l;
<dt><A NAME="27.10">27.10</A><dd> et il les ont donn&eacute;es pour le champ du potier, comme le Seigneur me l'avait ordonn&eacute;.
<dt><A NAME="27.11">27.11</A><dd> J&eacute;sus comparut devant le gouverneur. Le gouverneur l'interrogea, en ces termes: Es-tu le roi des Juifs? J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Tu le dis.</FONT>
<dt><A NAME="27.12">27.12</A><dd> Mais il ne r&eacute;pondit rien aux accusations des principaux sacrificateurs et des anciens.
<dt><A NAME="27.13">27.13</A><dd> Alors Pilate lui dit: N'entends-tu pas de combien de choses ils t'accusent?
<dt><A NAME="27.14">27.14</A><dd> Et J&eacute;sus ne lui donna de r&eacute;ponse sur aucune parole, ce qui &eacute;tonna beaucoup le gouverneur.
<dt><A NAME="27.15">27.15</A><dd> A chaque f&ecirc;te, le gouverneur avait coutume de rel&acirc;cher un prisonnier, celui que demandait la foule.
<dt><A NAME="27.16">27.16</A><dd> Ils avaient alors un prisonnier fameux, nomm&eacute; Barabbas.
<dt><A NAME="27.17">27.17</A><dd> Comme ils &eacute;taient assembl&eacute;s, Pilate leur dit: Lequel voulez-vous que je vous rel&acirc;che, Barabbas, ou J&eacute;sus, qu'on appelle Christ?
<dt><A NAME="27.18">27.18</A><dd> Car il savait que c'&eacute;tait par envie qu'ils avaient livr&eacute; J&eacute;sus.
<dt><A NAME="27.19">27.19</A><dd> Pendant qu'il &eacute;tait assis sur le tribunal, sa femme lui fit dire: Qu'il n'y ait rien entre toi et ce juste; car aujourd'hui j'ai beaucoup souffert en songe &agrave; cause de lui.
<dt><A NAME="27.20">27.20</A><dd> Les principaux sacrificateurs et les anciens persuad&egrave;rent &agrave; la foule de demander Barabbas, et de faire p&eacute;rir J&eacute;sus.
<dt><A NAME="27.21">27.21</A><dd> Le gouverneur prenant la parole, leur dit: Lequel des deux voulez-vous que je vous rel&acirc;che? Ils r&eacute;pondirent: Barabbas.
<dt><A NAME="27.22">27.22</A><dd> Pilate leur dit: Que ferai-je donc de J&eacute;sus, qu'on appelle Christ? Tous r&eacute;pondirent: Qu'il soit crucifi&eacute;!
<dt><A NAME="27.23">27.23</A><dd> Le gouverneur dit: Mais quel mal a-t-il fait? Et ils cri&egrave;rent encore plus fort: Qu'il soit crucifi&eacute;!
<dt><A NAME="27.24">27.24</A><dd> Pilate, voyant qu'il ne gagnait rien, mais que le tumulte augmentait, prit de l'eau, se lava les mains en pr&eacute;sence de la foule, et dit: Je suis innocent du sang de ce juste. Cela vous regarde.
<dt><A NAME="27.25">27.25</A><dd> Et tout le peuple r&eacute;pondit: Que son sang retombe sur nous et sur nos enfants!
<dt><A NAME="27.26">27.26</A><dd> Alors Pilate leur rel&acirc;cha Barabbas; et, apr&egrave;s avoir fait battre de verges J&eacute;sus, il le livra pour &ecirc;tre crucifi&eacute;.
<dt><A NAME="27.27">27.27</A><dd> Les soldats du gouverneur conduisirent J&eacute;sus dans le pr&eacute;toire, et ils assembl&egrave;rent autour de lui toute la cohorte.
<dt><A NAME="27.28">27.28</A><dd> Ils lui &ocirc;t&egrave;rent ses v&ecirc;tements, et le couvrirent d'un manteau &eacute;carlate.
<dt><A NAME="27.29">27.29</A><dd> Ils tress&egrave;rent une couronne d'&eacute;pines, qu'ils pos&egrave;rent sur sa t&ecirc;te, et ils lui mirent un roseau dans la main droite; puis, s'agenouillant devant lui, ils le raillaient, en disant: Salut, roi des Juifs!
<dt><A NAME="27.30">27.30</A><dd> Et ils crachaient contre lui, prenaient le roseau, et frappaient sur sa t&ecirc;te.
<dt><A NAME="27.31">27.31</A><dd> Apr&egrave;s s'&ecirc;tre ainsi moqu&eacute;s de lui, ils lui &ocirc;t&egrave;rent le manteau, lui remirent ses v&ecirc;tements, et l'emmen&egrave;rent pour le crucifier.
<dt><A NAME="27.32">27.32</A><dd> Lorsqu'ils sortirent, ils rencontr&egrave;rent un homme de Cyr&egrave;ne, appel&eacute; Simon, et ils le forc&egrave;rent &agrave; porter la croix de J&eacute;sus.
<dt><A NAME="27.33">27.33</A><dd> Arriv&eacute;s au lieu nomm&eacute; Golgotha, ce qui signifie lieu du cr&acirc;ne,
<dt><A NAME="27.34">27.34</A><dd> ils lui donn&egrave;rent &agrave; boire du vin m&ecirc;l&eacute; de fiel; mais, quand il l'eut go&ucirc;t&eacute;, il ne voulut pas boire.
<dt><A NAME="27.35">27.35</A><dd> Apr&egrave;s l'avoir crucifi&eacute;, ils se partag&egrave;rent ses v&ecirc;tements, en tirant au sort, afin que s'accompl&icirc;t ce qui avait &eacute;t&eacute; annonc&eacute; par le proph&egrave;te: Ils se sont partag&eacute; mes v&ecirc;tements, et ils ont tir&eacute; au sort ma tunique.
<dt><A NAME="27.36">27.36</A><dd> Puis ils s'assirent, et le gard&egrave;rent.
<dt><A NAME="27.37">27.37</A><dd> Pour indiquer le sujet de sa condamnation, on &eacute;crivit au-dessus de sa t&ecirc;te: Celui-ci est J&eacute;sus, le roi des Juifs.
<dt><A NAME="27.38">27.38</A><dd> Avec lui furent crucifi&eacute;s deux brigands, l'un &agrave; sa droite, et l'autre &agrave; sa gauche.
<dt><A NAME="27.39">27.39</A><dd> Les passants l'injuriaient, et secouaient la t&ecirc;te,
<dt><A NAME="27.40">27.40</A><dd> en disant: Toi qui d&eacute;truis le temple, et qui le reb&acirc;tis en trois jours, sauve-toi toi-m&ecirc;me! Si tu es le Fils de Dieu, descends de la croix!
<dt><A NAME="27.41">27.41</A><dd> Les principaux sacrificateurs, avec les scribes et les anciens, se moquaient aussi de lui, et disaient:
<dt><A NAME="27.42">27.42</A><dd> Il a sauv&eacute; les autres, et il ne peut se sauver lui-m&ecirc;me! S'il est roi d'Isra&euml;l, qu'il descende de la croix, et nous croirons en lui.
<dt><A NAME="27.43">27.43</A><dd> Il s'est confi&eacute; en Dieu; que Dieu le d&eacute;livre maintenant, s'il l'aime. Car il a dit: Je suis Fils de Dieu.
<dt><A NAME="27.44">27.44</A><dd> Les brigands, crucifi&eacute;s avec lui, l'insultaient de la m&ecirc;me mani&egrave;re.
<dt><A NAME="27.45">27.45</A><dd> Depuis la sixi&egrave;me heure jusqu'&agrave; la neuvi&egrave;me, il y eut des t&eacute;n&egrave;bres sur toute la terre.
<dt><A NAME="27.46">27.46</A><dd> Et vers la neuvi&egrave;me heure, J&eacute;sus s'&eacute;cria d'une voix forte: <FONT COLOR=RED>&Eacute;li, &Eacute;li, lama sabachthani?</FONT> c'est-&agrave;-dire: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonn&eacute;?
<dt><A NAME="27.47">27.47</A><dd> Quelques-un de ceux qui &eacute;taient l&agrave;, l'ayant entendu, dirent: Il appelle &Eacute;lie.
<dt><A NAME="27.48">27.48</A><dd> Et aussit&ocirc;t l'un d'eux courut prendre une &eacute;ponge, qu'il remplit de vinaigre, et, l'ayant fix&eacute;e &agrave; un roseau, il lui donna &agrave; boire.
<dt><A NAME="27.49">27.49</A><dd> Mais les autres disaient: Laisse, voyons si &Eacute;lie viendra le sauver.
<dt><A NAME="27.50">27.50</A><dd> J&eacute;sus poussa de nouveau un grand cri, et rendit l'esprit.
<dt><A NAME="27.51">27.51</A><dd> Et voici, le voile du temple se d&eacute;chira en deux, depuis le haut jusqu'en bas, la terre trembla, les rochers se fendirent,
<dt><A NAME="27.52">27.52</A><dd> les s&eacute;pulcres s'ouvrirent, et plusieurs corps des saints qui &eacute;taient morts ressuscit&egrave;rent.
<dt><A NAME="27.53">27.53</A><dd> &Eacute;tant sortis des s&eacute;pulcres, apr&egrave;s la r&eacute;surrection de J&eacute;sus, ils entr&egrave;rent dans la ville sainte, et apparurent &agrave; un grand nombre de personnes.
<dt><A NAME="27.54">27.54</A><dd> Le centenier et ceux qui &eacute;taient avec lui pour garder J&eacute;sus, ayant vu le tremblement de terre et ce qui venait d'arriver, furent saisis d'une grande frayeur, et dirent: Assur&eacute;ment, cet homme &eacute;tait Fils de Dieu.
<dt><A NAME="27.55">27.55</A><dd> Il y avait l&agrave; plusieurs femmes qui regardaient de loin; qui avaient accompagn&eacute; J&eacute;sus depuis la Galil&eacute;e, pour le servir.
<dt><A NAME="27.56">27.56</A><dd> Parmi elles &eacute;taient Marie de Magdala, Marie, m&egrave;re de Jacques et de Joseph, et la m&egrave;re des fils de Z&eacute;b&eacute;d&eacute;e.
<dt><A NAME="27.57">27.57</A><dd> Le soir &eacute;tant venu, arriva un homme riche d'Arimath&eacute;e, nomm&eacute; Joseph, lequel &eacute;tait aussi disciple de J&eacute;sus.
<dt><A NAME="27.58">27.58</A><dd> Il se rendit vers Pilate, et demanda le corps de J&eacute;sus. Et Pilate ordonna de le remettre.
<dt><A NAME="27.59">27.59</A><dd> Joseph prit le corps, l'enveloppa d'un linceul blanc,
<dt><A NAME="27.60">27.60</A><dd> et le d&eacute;posa dans un s&eacute;pulcre neuf, qu'il s'&eacute;tait fait tailler dans le roc. Puis il roula une grande pierre &agrave; l'entr&eacute;e du s&eacute;pulcre, et il s'en alla.
<dt><A NAME="27.61">27.61</A><dd> Marie de Magdala et l'autre Marie &eacute;taient l&agrave;, assises vis-&agrave;-vis du s&eacute;pulcre.
<dt><A NAME="27.62">27.62</A><dd> Le lendemain, qui &eacute;tait le jour apr&egrave;s la pr&eacute;paration, les principaux sacrificateurs et les pharisiens all&egrave;rent ensemble aupr&egrave;s de Pilate,
<dt><A NAME="27.63">27.63</A><dd> et dirent: Seigneur, nous nous souvenons que cet imposteur a dit, quand il vivait encore: Apr&egrave;s trois jours je ressusciterai.
<dt><A NAME="27.64">27.64</A><dd> Ordonne donc que le s&eacute;pulcre soit gard&eacute; jusqu'au troisi&egrave;me jour, afin que ses disciples ne viennent pas d&eacute;rober le corps, et dire au peuple: Il est ressuscit&eacute; des morts. Cette derni&egrave;re imposture serait pire que la premi&egrave;re.
<dt><A NAME="27.65">27.65</A><dd> Pilate leur dit: Vous avez une garde; allez, gardez-le comme vous l'entendrez.
<dt><A NAME="27.66">27.66</A><dd> Ils s'en all&egrave;rent, et s'assur&egrave;rent du s&eacute;pulcre au moyen de la garde, apr&egrave;s avoir scell&eacute; la pierre.
</dl compact>

<h2><A NAME="28">Matthieu 28</A></h2>
<dl compact>
<dt><A NAME="28.1">28.1</A><dd> Apr&egrave;s le sabbat, &agrave; l'aube du premier jour de la semaine, Marie de Magdala et l'autre Marie all&egrave;rent voir le s&eacute;pulcre.
<dt><A NAME="28.2">28.2</A><dd> Et voici, il y eut un grand tremblement de terre; car un ange du Seigneur descendit du ciel, vint rouler la pierre, et s'assit dessus.
<dt><A NAME="28.3">28.3</A><dd> Son aspect &eacute;tait comme l'&eacute;clair, et son v&ecirc;tement blanc comme la neige.
<dt><A NAME="28.4">28.4</A><dd> Les gardes trembl&egrave;rent de peur, et devinrent comme morts.
<dt><A NAME="28.5">28.5</A><dd> Mais l'ange prit la parole, et dit aux femmes: Pour vous, ne craignez pas; car je sais que vous cherchez J&eacute;sus qui a &eacute;t&eacute; crucifi&eacute;.
<dt><A NAME="28.6">28.6</A><dd> Il n'est point ici; il est ressuscit&eacute;, comme il l'avait dit. Venez, voyez le lieu o&ugrave; il &eacute;tait couch&eacute;,
<dt><A NAME="28.7">28.7</A><dd> et allez promptement dire &agrave; ses disciples qu'il est ressuscit&eacute; des morts. Et voici, il vous pr&eacute;c&egrave;de en Galil&eacute;e: c'est l&agrave; que vous le verrez. Voici, je vous l'ai dit.
<dt><A NAME="28.8">28.8</A><dd> Elles s'&eacute;loign&egrave;rent promptement du s&eacute;pulcre, avec crainte et avec une grande joie, et elles coururent porter la nouvelle aux disciples.
<dt><A NAME="28.9">28.9</A><dd> Et voici, J&eacute;sus vint &agrave; leur rencontre, et dit: <FONT COLOR=RED>Je vous salue.</FONT> Elles s'approch&egrave;rent pour saisir ses pieds, et elles se prostern&egrave;rent devant lui.
<dt><A NAME="28.10">28.10</A><dd> Alors J&eacute;sus leur dit: <FONT COLOR=RED>Ne craignez pas; allez dire &agrave; mes fr&egrave;res de se rendre en Galil&eacute;e: c'est l&agrave; qu'ils me verront.</FONT>
<dt><A NAME="28.11">28.11</A><dd> Pendant qu'elles &eacute;taient en chemin, quelques hommes de la garde entr&egrave;rent dans la ville, et annonc&egrave;rent aux principaux sacrificateurs tout ce qui &eacute;tait arriv&eacute;.
<dt><A NAME="28.12">28.12</A><dd> Ceux-ci, apr&egrave;s s'&ecirc;tre assembl&eacute;s avec les anciens et avoir tenu conseil, donn&egrave;rent aux soldats une forte somme d'argent,
<dt><A NAME="28.13">28.13</A><dd> en disant: Dites: Ses disciples sont venus de nuit le d&eacute;rober, pendant que nous dormions.
<dt><A NAME="28.14">28.14</A><dd> Et si le gouverneur l'apprend, nous l'apaiserons, et nous vous tirerons de peine.
<dt><A NAME="28.15">28.15</A><dd> Les soldats prirent l'argent, et suivirent les instructions qui leur furent donn&eacute;es. Et ce bruit s'est r&eacute;pandu parmi les Juifs, jusqu'&agrave; ce jour.
<dt><A NAME="28.16">28.16</A><dd> Les onze disciples all&egrave;rent en Galil&eacute;e, sur la montagne que J&eacute;sus leur avait d&eacute;sign&eacute;e.
<dt><A NAME="28.17">28.17</A><dd> Quand ils le virent, ils se prostern&egrave;rent devant lui. Mais quelques-uns eurent des doutes.
<dt><A NAME="28.18">28.18</A><dd> J&eacute;sus, s'&eacute;tant approch&eacute;, leur parla ainsi: <FONT COLOR=RED>Tout pouvoir m'a &eacute;t&eacute; donn&eacute; dans le ciel et sur la terre.</FONT>
<dt><A NAME="28.19">28.19</A><dd> <FONT COLOR=RED>Allez, faites de toutes les nations des disciples, les baptisant au nom du P&egrave;re, du Fils et du Saint Esprit,</FONT>
<dt><A NAME="28.20">28.20</A><dd> <FONT COLOR=RED>et enseignez-leur &agrave; observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'&agrave; la fin du monde.</FONT>
</dl compact>
</body>
</html>
