<html>
<head>
<title>Marc</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>Marc</h1>
<hr>

<h2><A NAME="1">Marc 1</A></h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Commencement de l'&Eacute;vangile de J&eacute;sus Christ, Fils de Dieu.
<dt><A NAME="1.2">1.2</A><dd> Selon ce qui est &eacute;crit dans &Eacute;sa&iuml;e, le proph&egrave;te: Voici, j'envoie devant toi mon messager, Qui pr&eacute;parera ton chemin;
<dt><A NAME="1.3">1.3</A><dd> C'est la voix de celui qui crie dans le d&eacute;sert: Pr&eacute;parez le chemin du Seigneur, Aplanissez ses sentiers.
<dt><A NAME="1.4">1.4</A><dd> Jean parut, baptisant dans le d&eacute;sert, et pr&ecirc;chant le bapt&ecirc;me de repentance, pour la r&eacute;mission des p&eacute;ch&eacute;s.
<dt><A NAME="1.5">1.5</A><dd> Tout le pays de Jud&eacute;e et tous les habitants de J&eacute;rusalem se rendaient aupr&egrave;s de lui; et, confessant leurs p&eacute;ch&eacute;s, ils se faisaient baptiser par lui dans le fleuve du Jourdain.
<dt><A NAME="1.6">1.6</A><dd> Jean avait un v&ecirc;tement de poils de chameau, et une ceinture de cuir autour des reins. Il se nourrissait de sauterelles et de miel sauvage.
<dt><A NAME="1.7">1.7</A><dd> Il pr&ecirc;chait, disant: Il vient apr&egrave;s moi celui qui est plus puissant que moi, et je ne suis pas digne de d&eacute;lier, en me baissant, la courroie de ses souliers.
<dt><A NAME="1.8">1.8</A><dd> Moi, je vous ai baptis&eacute;s d'eau; lui, il vous baptisera du Saint Esprit.
<dt><A NAME="1.9">1.9</A><dd> En ce temps-l&agrave;, J&eacute;sus vint de Nazareth en Galil&eacute;e, et il fut baptis&eacute; par Jean dans le Jourdain.
<dt><A NAME="1.10">1.10</A><dd> Au moment o&ugrave; il sortait de l'eau, il vit les cieux s'ouvrir, et l'Esprit descendre sur lui comme une colombe.
<dt><A NAME="1.11">1.11</A><dd> Et une voix fit entendre des cieux ces paroles: Tu es mon Fils bien-aim&eacute;, en toi j'ai mis toute mon affection.
<dt><A NAME="1.12">1.12</A><dd> Aussit&ocirc;t, l'Esprit poussa J&eacute;sus dans le d&eacute;sert,
<dt><A NAME="1.13">1.13</A><dd> o&ugrave; il passa quarante jours, tent&eacute; par Satan. Il &eacute;tait avec les b&ecirc;tes sauvages, et les anges le servaient.
<dt><A NAME="1.14">1.14</A><dd> Apr&egrave;s que Jean eut &eacute;t&eacute; livr&eacute;, J&eacute;sus alla dans la Galil&eacute;e, pr&ecirc;chant l'&Eacute;vangile de Dieu.
<dt><A NAME="1.15">1.15</A><dd> Il disait: <FONT COLOR=RED>Le temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez &agrave; la bonne nouvelle.</FONT>
<dt><A NAME="1.16">1.16</A><dd> Comme il passait le long de la mer de Galil&eacute;e, il vit Simon et Andr&eacute;, fr&egrave;re de Simon, qui jetaient un filet dans la mer; car ils &eacute;taient p&ecirc;cheurs.
<dt><A NAME="1.17">1.17</A><dd> J&eacute;sus leur dit: <FONT COLOR=RED>Suivez-moi, et je vous ferai p&ecirc;cheurs d'hommes.</FONT>
<dt><A NAME="1.18">1.18</A><dd> Aussit&ocirc;t, ils laiss&egrave;rent leurs filets, et le suivirent.
<dt><A NAME="1.19">1.19</A><dd> &Eacute;tant all&eacute; un peu plus loin, il vit Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean, son fr&egrave;re, qui, eux aussi, &eacute;taient dans une barque et r&eacute;paraient les filets.
<dt><A NAME="1.20">1.20</A><dd> Aussit&ocirc;t, il les appela; et, laissant leur p&egrave;re Z&eacute;b&eacute;d&eacute;e dans la barque avec les ouvriers, ils le suivirent.
<dt><A NAME="1.21">1.21</A><dd> Ils se rendirent &agrave; Caperna&uuml;m. Et, le jour du sabbat, J&eacute;sus entra d'abord dans la synagogue, et il enseigna.
<dt><A NAME="1.22">1.22</A><dd> Ils &eacute;taient frapp&eacute;s de sa doctrine; car il enseignait comme ayant autorit&eacute;, et non pas comme les scribes.
<dt><A NAME="1.23">1.23</A><dd> Il se trouva dans leur synagogue un homme qui avait un esprit impur, et qui s'&eacute;cria:
<dt><A NAME="1.24">1.24</A><dd> Qu'y a-t-il entre nous et toi, J&eacute;sus de Nazareth? Tu es venu pour nous perdre. Je sais qui tu es: le Saint de Dieu.
<dt><A NAME="1.25">1.25</A><dd> J&eacute;sus le mena&ccedil;a, disant: <FONT COLOR=RED>Tais-toi, et sors de cet homme.</FONT>
<dt><A NAME="1.26">1.26</A><dd> Et l'esprit impur sortit de cet homme, en l'agitant avec violence, et en poussant un grand cri.
<dt><A NAME="1.27">1.27</A><dd> Tous furent saisis de stup&eacute;faction, de sorte qu'il se demandaient les uns aux autres: Qu'est-ce que ceci? Une nouvelle doctrine! Il commande avec autorit&eacute; m&ecirc;me aux esprits impurs, et ils lui ob&eacute;issent!
<dt><A NAME="1.28">1.28</A><dd> Et sa renomm&eacute;e se r&eacute;pandit aussit&ocirc;t dans tous les lieux environnants de la Galil&eacute;e.
<dt><A NAME="1.29">1.29</A><dd> En sortant de la synagogue, ils se rendirent avec Jacques et Jean &agrave; la maison de Simon et d'Andr&eacute;.
<dt><A NAME="1.30">1.30</A><dd> La belle-m&egrave;re de Simon &eacute;tait couch&eacute;e, ayant la fi&egrave;vre; et aussit&ocirc;t on parla d'elle &agrave; J&eacute;sus.
<dt><A NAME="1.31">1.31</A><dd> S'&eacute;tant approch&eacute;, il la fit lever en lui prenant la main, et &agrave; l'instant la fi&egrave;vre la quitta. Puis elle les servit.
<dt><A NAME="1.32">1.32</A><dd> Le soir, apr&egrave;s le coucher du soleil, on lui amena tous les malades et les d&eacute;moniaques.
<dt><A NAME="1.33">1.33</A><dd> Et toute la ville &eacute;tait rassembl&eacute;e devant sa porte.
<dt><A NAME="1.34">1.34</A><dd> Il gu&eacute;rit beaucoup de gens qui avaient diverses maladies; il chassa aussi beaucoup de d&eacute;mons, et il ne permettait pas aux d&eacute;mons de parler, parce qu'ils le connaissaient.
<dt><A NAME="1.35">1.35</A><dd> Vers le matin, pendant qu'il faisait encore tr&egrave;s sombre, il se leva, et sortit pour aller dans un lieu d&eacute;sert, o&ugrave; il pria.
<dt><A NAME="1.36">1.36</A><dd> Simon et ceux qui &eacute;taient avec lui se mirent &agrave; sa recherche;
<dt><A NAME="1.37">1.37</A><dd> et, quand ils l'eurent trouv&eacute;, ils lui dirent: Tous te cherchent.
<dt><A NAME="1.38">1.38</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>Allons ailleurs, dans les bourgades voisines, afin que j'y pr&ecirc;che aussi; car c'est pour cela que je suis sorti.</FONT>
<dt><A NAME="1.39">1.39</A><dd> Et il alla pr&ecirc;cher dans les synagogues, par toute la Galil&eacute;e, et il chassa les d&eacute;mons.
<dt><A NAME="1.40">1.40</A><dd> Un l&eacute;preux vint &agrave; lui; et, se jetant &agrave; genoux, il lui dit d'un ton suppliant: Si tu le veux, tu peux me rendre pur.
<dt><A NAME="1.41">1.41</A><dd> J&eacute;sus, &eacute;mu de compassion, &eacute;tendit la main, le toucha, et dit: <FONT COLOR=RED>Je le veux, sois pur.</FONT>
<dt><A NAME="1.42">1.42</A><dd> Aussit&ocirc;t la l&egrave;pre le quitta, et il fut purifi&eacute;.
<dt><A NAME="1.43">1.43</A><dd> J&eacute;sus le renvoya sur-le-champ, avec de s&eacute;v&egrave;res recommandations,
<dt><A NAME="1.44">1.44</A><dd> et lui dit: <FONT COLOR=RED>Garde-toi de rien dire &agrave; personne; mais va te montrer au sacrificateur, et offre pour ta purification ce que Mo&iuml;se a prescrit, afin que cela leur serve de t&eacute;moignage.</FONT>
<dt><A NAME="1.45">1.45</A><dd> Mais cet homme, s'en &eacute;tant all&eacute;, se mit &agrave; publier hautement la chose et &agrave; la divulguer, de sorte que J&eacute;sus ne pouvait plus entrer publiquement dans une ville. Il se tenait dehors, dans des lieux d&eacute;serts, et l'on venait &agrave; lui de toutes parts.
</dl compact>

<h2><A NAME="2">Marc 2</A></h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> Quelques jours apr&egrave;s, J&eacute;sus revint &agrave; Caperna&uuml;m. On apprit qu'il &eacute;tait &agrave; la maison,
<dt><A NAME="2.2">2.2</A><dd> et il s'assembla un si grand nombre de personnes que l'espace devant la porte ne pouvait plus les contenir. Il leur annon&ccedil;ait la parole.
<dt><A NAME="2.3">2.3</A><dd> Des gens vinrent &agrave; lui, amenant un paralytique port&eacute; par quatre hommes.
<dt><A NAME="2.4">2.4</A><dd> Comme ils ne pouvaient l'aborder, &agrave; cause de la foule, ils d&eacute;couvrirent le toit de la maison o&ugrave; il &eacute;tait, et ils descendirent par cette ouverture le lit sur lequel le paralytique &eacute;tait couch&eacute;.
<dt><A NAME="2.5">2.5</A><dd> J&eacute;sus, voyant leur foi, dit au paralytique: <FONT COLOR=RED>Mon enfant, tes p&eacute;ch&eacute;s sont pardonn&eacute;s.</FONT>
<dt><A NAME="2.6">2.6</A><dd> Il y avait l&agrave; quelques scribes, qui &eacute;taient assis, et qui se disaient au dedans d'eux:
<dt><A NAME="2.7">2.7</A><dd> Comment cet homme parle-t-il ainsi? Il blasph&egrave;me. Qui peut pardonner les p&eacute;ch&eacute;s, si ce n'est Dieu seul?
<dt><A NAME="2.8">2.8</A><dd> J&eacute;sus, ayant aussit&ocirc;t connu par son esprit ce qu'ils pensaient au dedans d'eux, leur dit: <FONT COLOR=RED>Pourquoi avez-vous de telles pens&eacute;es dans vos coeurs?</FONT>
<dt><A NAME="2.9">2.9</A><dd> <FONT COLOR=RED>Lequel est le plus ais&eacute;, de dire au paralytique: Tes p&eacute;ch&eacute;s sont pardonn&eacute;s, ou de dire: L&egrave;ve-toi, prends ton lit, et marche?</FONT>
<dt><A NAME="2.10">2.10</A><dd> <FONT COLOR=RED>Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les p&eacute;ch&eacute;s:</FONT>
<dt><A NAME="2.11">2.11</A><dd> <FONT COLOR=RED>Je te l'ordonne,</FONT> dit-il au paralytique, <FONT COLOR=RED>l&egrave;ve-toi, prends ton lit, et va dans ta maison.</FONT>
<dt><A NAME="2.12">2.12</A><dd> Et, &agrave; l'instant, il se leva, prit son lit, et sortit en pr&eacute;sence de tout le monde, de sorte qu'ils &eacute;taient tous dans l'&eacute;tonnement et glorifiaient Dieu, disant: Nous n'avons jamais rien vu de pareil.
<dt><A NAME="2.13">2.13</A><dd> J&eacute;sus sortit de nouveau du c&ocirc;t&eacute; de la mer. Toute la foule venait &agrave; lui, et il les enseignait.
<dt><A NAME="2.14">2.14</A><dd> En passant, il vit L&eacute;vi, fils d'Alph&eacute;e, assis au bureau des p&eacute;ages. Il lui dit: <FONT COLOR=RED>Suis-moi.</FONT> L&eacute;vi se leva, et le suivit.
<dt><A NAME="2.15">2.15</A><dd> Comme J&eacute;sus &eacute;tait &agrave; table dans la maison de L&eacute;vi, beaucoup de publicains et de gens de mauvaise vie se mirent aussi &agrave; table avec lui et avec ses disciples; car ils &eacute;taient nombreux, et l'avaient suivi.
<dt><A NAME="2.16">2.16</A><dd> Les scribes et les pharisiens, le voyant manger avec les publicains et les gens de mauvaise vie, dirent &agrave; ses disciples: Pourquoi mange-t-il et boit-il avec les publicains et les gens de mauvaise vie?
<dt><A NAME="2.17">2.17</A><dd> Ce que J&eacute;sus ayant entendu, il leur dit: <FONT COLOR=RED>Ce ne sont pas ceux qui se portent bien qui ont besoin de m&eacute;decin, mais les malades. Je ne suis pas venu appeler des justes, mais des p&eacute;cheurs.</FONT>
<dt><A NAME="2.18">2.18</A><dd> Les disciples de Jean et les pharisiens je&ucirc;naient. Ils vinrent dire &agrave; J&eacute;sus: Pourquoi les disciples de Jean et ceux des pharisiens je&ucirc;nent-ils, tandis que tes disciples ne je&ucirc;nent point?
<dt><A NAME="2.19">2.19</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Les amis de l'&eacute;poux peuvent-ils je&ucirc;ner pendant que l'&eacute;poux est avec eux? Aussi longtemps qu'ils ont avec eux l'&eacute;poux, ils ne peuvent je&ucirc;ner.</FONT>
<dt><A NAME="2.20">2.20</A><dd> <FONT COLOR=RED>Les jours viendront o&ugrave; l'&eacute;poux leur sera enlev&eacute;, et alors ils je&ucirc;neront en ce jour-l&agrave;.</FONT>
<dt><A NAME="2.21">2.21</A><dd> <FONT COLOR=RED>Personne ne coud une pi&egrave;ce de drap neuf &agrave; un vieil habit; autrement, la pi&egrave;ce de drap neuf emporterait une partie du vieux, et la d&eacute;chirure serait pire.</FONT>
<dt><A NAME="2.22">2.22</A><dd> <FONT COLOR=RED>Et personne ne met du vin nouveau dans de vieilles outres; autrement, le vin fait rompre les outres, et le vin et les outres sont perdus; mais il faut mettre le vin nouveau dans des outres neuves.</FONT>
<dt><A NAME="2.23">2.23</A><dd> Il arriva, un jour de sabbat, que J&eacute;sus traversa des champs de bl&eacute;. Ses disciples, chemin faisant, se mirent &agrave; arracher des &eacute;pis.
<dt><A NAME="2.24">2.24</A><dd> Les pharisiens lui dirent: Voici, pourquoi font-ils ce qui n'est pas permis pendant le sabbat?
<dt><A NAME="2.25">2.25</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>N'avez-vous jamais lu ce que fit David, lorsqu'il fut dans la n&eacute;cessit&eacute; et qu'il eut faim, lui et ceux qui &eacute;taient avec lui;</FONT>
<dt><A NAME="2.26">2.26</A><dd> <FONT COLOR=RED>comment il entra dans la maison de Dieu, du temps du souverain sacrificateur Abiathar, et mangea les pains de proposition, qu'il n'est permis qu'aux sacrificateurs de manger, et en donna m&ecirc;me &agrave; ceux qui &eacute;taient avec lui!</FONT>
<dt><A NAME="2.27">2.27</A><dd> Puis il leur dit: <FONT COLOR=RED>Le sabbat a &eacute;t&eacute; fait pour l'homme, et non l'homme pour le sabbat,</FONT>
<dt><A NAME="2.28">2.28</A><dd> <FONT COLOR=RED>de sorte que le Fils de l'homme est ma&icirc;tre m&ecirc;me du sabbat.</FONT>
</dl compact>

<h2><A NAME="3">Marc 3</A></h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> J&eacute;sus entra de nouveau dans la synagogue. Il s'y trouvait un homme qui avait la main s&egrave;che.
<dt><A NAME="3.2">3.2</A><dd> Ils observaient J&eacute;sus, pour voir s'il le gu&eacute;rirait le jour du sabbat: c'&eacute;tait afin de pouvoir l'accuser.
<dt><A NAME="3.3">3.3</A><dd> Et J&eacute;sus dit &agrave; l'homme qui avait la main s&egrave;che: <FONT COLOR=RED>L&egrave;ve-toi, l&agrave; au milieu.</FONT>
<dt><A NAME="3.4">3.4</A><dd> Puis il leur dit: <FONT COLOR=RED>Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer?</FONT> Mais ils gard&egrave;rent le silence.
<dt><A NAME="3.5">3.5</A><dd> Alors, promenant ses regards sur eux avec indignation, et en m&ecirc;me temps afflig&eacute; de l'endurcissement de leur coeur, il dit &agrave; l'homme: <FONT COLOR=RED>&Eacute;tends ta main.</FONT> Il l'&eacute;tendit, et sa main fut gu&eacute;rie.
<dt><A NAME="3.6">3.6</A><dd> Les pharisiens sortirent, et aussit&ocirc;t ils se consult&egrave;rent avec les h&eacute;rodiens sur les moyens de le faire p&eacute;rir.
<dt><A NAME="3.7">3.7</A><dd> J&eacute;sus se retira vers la mer avec ses disciples. Une grande multitude le suivit de la Galil&eacute;e;
<dt><A NAME="3.8">3.8</A><dd> et de la Jud&eacute;e, et de J&eacute;rusalem, et de l'Idum&eacute;e, et d'au del&agrave; du Jourdain, et des environs de Tyr et de Sidon, une grande multitude, apprenant tout ce qu'il faisait, vint &agrave; lui.
<dt><A NAME="3.9">3.9</A><dd> Il chargea ses disciples de tenir toujours &agrave; sa disposition une petite barque, afin de ne pas &ecirc;tre press&eacute; par la foule.
<dt><A NAME="3.10">3.10</A><dd> Car, comme il gu&eacute;rissait beaucoup de gens, tous ceux qui avaient des maladies se jetaient sur lui pour le toucher.
<dt><A NAME="3.11">3.11</A><dd> Les esprits impurs, quand ils le voyaient, se prosternaient devant lui, et s'&eacute;criaient: Tu es le Fils de Dieu.
<dt><A NAME="3.12">3.12</A><dd> Mais il leur recommandait tr&egrave;s s&eacute;v&egrave;rement de ne pas le faire conna&icirc;tre.
<dt><A NAME="3.13">3.13</A><dd> Il monta ensuite sur la montagne; il appela ceux qu'il voulut, et ils vinrent aupr&egrave;s de lui.
<dt><A NAME="3.14">3.14</A><dd> Il en &eacute;tablit douze, pour les avoir avec lui,
<dt><A NAME="3.15">3.15</A><dd> et pour les envoyer pr&ecirc;cher avec le pouvoir de chasser les d&eacute;mons.
<dt><A NAME="3.16">3.16</A><dd> Voici les douze qu'il &eacute;tablit: Simon, qu'il nomma Pierre;
<dt><A NAME="3.17">3.17</A><dd> Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean, fr&egrave;re de Jacques, auxquels il donna le nom de Boanerg&egrave;s, qui signifie fils du tonnerre;
<dt><A NAME="3.18">3.18</A><dd> Andr&eacute;; Philippe; Barth&eacute;lemy; Matthieu; Thomas; Jacques, fils d'Alph&eacute;e; Thadd&eacute;e; Simon le Cananite;
<dt><A NAME="3.19">3.19</A><dd> et Judas Iscariot, celui qui livra J&eacute;sus.
<dt><A NAME="3.20">3.20</A><dd> Ils se rendirent &agrave; la maison, et la foule s'assembla de nouveau, en sorte qu'ils ne pouvaient pas m&ecirc;me prendre leur repas.
<dt><A NAME="3.21">3.21</A><dd> Les parents de J&eacute;sus, ayant appris ce qui se passait, vinrent pour se saisir de lui; car ils disaient: Il est hors de sens.
<dt><A NAME="3.22">3.22</A><dd> Et les scribes, qui &eacute;taient descendus de J&eacute;rusalem, dirent: Il est poss&eacute;d&eacute; de B&eacute;elz&eacute;bul; c'est par le prince des d&eacute;mons qu'il chasse les d&eacute;mons.
<dt><A NAME="3.23">3.23</A><dd> J&eacute;sus les appela, et leur dit sous forme de paraboles: <FONT COLOR=RED>Comment Satan peut-il chasser Satan?</FONT>
<dt><A NAME="3.24">3.24</A><dd> <FONT COLOR=RED>Si un royaume est divis&eacute; contre lui-m&ecirc;me, ce royaume ne peut subsister;</FONT>
<dt><A NAME="3.25">3.25</A><dd> <FONT COLOR=RED>et si une maison est divis&eacute;e contre elle-m&ecirc;me, cette maison ne peut subsister.</FONT>
<dt><A NAME="3.26">3.26</A><dd> <FONT COLOR=RED>Si donc Satan se r&eacute;volte contre lui-m&ecirc;me, il est divis&eacute;, et il ne peut subsister, mais c'en est fait de lui.</FONT>
<dt><A NAME="3.27">3.27</A><dd> <FONT COLOR=RED>Personne ne peut entrer dans la maison d'un homme fort et piller ses biens, sans avoir auparavant li&eacute; cet homme fort; alors il pillera sa maison.</FONT>
<dt><A NAME="3.28">3.28</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, tous les p&eacute;ch&eacute;s seront pardonn&eacute;s aux fils des hommes, et les blasph&egrave;mes qu'ils auront prof&eacute;r&eacute;s;</FONT>
<dt><A NAME="3.29">3.29</A><dd> <FONT COLOR=RED>mais quiconque blasph&eacute;mera contre le Saint Esprit n'obtiendra jamais de pardon: il est coupable d'un p&eacute;ch&eacute; &eacute;ternel.</FONT>
<dt><A NAME="3.30">3.30</A><dd> J&eacute;sus parla ainsi parce qu'ils disaient: Il est poss&eacute;d&eacute; d'un esprit impur.
<dt><A NAME="3.31">3.31</A><dd> Survinrent sa m&egrave;re et ses fr&egrave;res, qui, se tenant dehors, l'envoy&egrave;rent appeler.
<dt><A NAME="3.32">3.32</A><dd> La foule &eacute;tait assise autour de lui, et on lui dit: Voici, ta m&egrave;re et tes fr&egrave;res sont dehors et te demandent.
<dt><A NAME="3.33">3.33</A><dd> Et il r&eacute;pondit: <FONT COLOR=RED>Qui est ma m&egrave;re, et qui sont mes fr&egrave;res?</FONT>
<dt><A NAME="3.34">3.34</A><dd> Puis, jetant les regards sur ceux qui &eacute;taient assis tout autour de lui: <FONT COLOR=RED>Voici,</FONT> dit-il, <FONT COLOR=RED>ma m&egrave;re et mes fr&egrave;res.</FONT>
<dt><A NAME="3.35">3.35</A><dd> <FONT COLOR=RED>Car, quiconque fait la volont&eacute; de Dieu, celui-l&agrave; est mon fr&egrave;re, ma soeur, et ma m&egrave;re.</FONT>
</dl compact>

<h2><A NAME="4">Marc 4</A></h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> J&eacute;sus se mit de nouveau &agrave; enseigner au bord de la mer. Une grande foule s'&eacute;tant assembl&eacute;e aupr&egrave;s de lui, il monta et s'assit dans une barque, sur la mer. Toute la foule &eacute;tait &agrave; terre sur le rivage.
<dt><A NAME="4.2">4.2</A><dd> Il leur enseigna beaucoup de choses en paraboles, et il leur dit dans son enseignement:
<dt><A NAME="4.3">4.3</A><dd> <FONT COLOR=RED>&Eacute;coutez. Un semeur sortit pour semer.</FONT>
<dt><A NAME="4.4">4.4</A><dd> <FONT COLOR=RED>Comme il semait, une partie de la semence tomba le long du chemin: les oiseaux vinrent, et la mang&egrave;rent.</FONT>
<dt><A NAME="4.5">4.5</A><dd> <FONT COLOR=RED>Une autre partie tomba dans un endroit pierreux, o&ugrave; elle n'avait pas beaucoup de terre; elle leva aussit&ocirc;t, parce qu'elle ne trouva pas un sol profond;</FONT>
<dt><A NAME="4.6">4.6</A><dd> <FONT COLOR=RED>mais, quand le soleil parut, elle fut br&ucirc;l&eacute;e et s&eacute;cha, faute de racines.</FONT>
<dt><A NAME="4.7">4.7</A><dd> <FONT COLOR=RED>Une autre partie tomba parmi les &eacute;pines: les &eacute;pines mont&egrave;rent, et l'&eacute;touff&egrave;rent, et elle ne donna point de fruit.</FONT>
<dt><A NAME="4.8">4.8</A><dd> <FONT COLOR=RED>Une autre partie tomba dans la bonne terre: elle donna du fruit qui montait et croissait, et elle rapporta trente, soixante, et cent pour un.</FONT>
<dt><A NAME="4.9">4.9</A><dd> Puis il dit: <FONT COLOR=RED>Que celui qui a des oreilles pour entendre entende.</FONT>
<dt><A NAME="4.10">4.10</A><dd> Lorsqu'il fut en particulier, ceux qui l'entouraient avec les douze l'interrog&egrave;rent sur les paraboles.
<dt><A NAME="4.11">4.11</A><dd> Il leur dit: <FONT COLOR=RED>C'est &agrave; vous qu'a &eacute;t&eacute; donn&eacute; le myst&egrave;re du royaume de Dieu; mais pour ceux qui sont dehors tout se passe en paraboles,</FONT>
<dt><A NAME="4.12">4.12</A><dd> <FONT COLOR=RED>afin qu'en voyant ils voient et n'aper&ccedil;oivent point, et qu'en entendant ils entendent et ne comprennent point, de peur qu'ils ne se convertissent, et que les p&eacute;ch&eacute;s ne leur soient pardonn&eacute;s.</FONT>
<dt><A NAME="4.13">4.13</A><dd> Il leur dit encore: <FONT COLOR=RED>Vous ne comprenez pas cette parabole? Comment donc comprendrez-vous toutes les paraboles?</FONT>
<dt><A NAME="4.14">4.14</A><dd> <FONT COLOR=RED>Le semeur s&egrave;me la parole.</FONT>
<dt><A NAME="4.15">4.15</A><dd> <FONT COLOR=RED>Les uns sont le long du chemin, o&ugrave; la parole est sem&eacute;e; quand ils l'ont entendue, aussit&ocirc;t Satan vient et enl&egrave;ve la parole qui a &eacute;t&eacute; sem&eacute;e en eux.</FONT>
<dt><A NAME="4.16">4.16</A><dd> <FONT COLOR=RED>Les autres, pareillement, re&ccedil;oivent la semence dans les endroits pierreux; quand ils entendent la parole, ils la re&ccedil;oivent d'abord avec joie;</FONT>
<dt><A NAME="4.17">4.17</A><dd> <FONT COLOR=RED>mais ils n'ont pas de racine en eux-m&ecirc;mes, ils manquent de persistance, et, d&egrave;s que survient une tribulation ou une pers&eacute;cution &agrave; cause de la parole, ils y trouvent une occasion de chute.</FONT>
<dt><A NAME="4.18">4.18</A><dd> <FONT COLOR=RED>D'autres re&ccedil;oivent la semence parmi les &eacute;pines; ce sont ceux qui entendent la parole,</FONT>
<dt><A NAME="4.19">4.19</A><dd> <FONT COLOR=RED>mais en qui les soucis du si&egrave;cle, la s&eacute;duction des richesses et l'invasion des autres convoitises, &eacute;touffent la parole, et la rendent infructueuse.</FONT>
<dt><A NAME="4.20">4.20</A><dd> <FONT COLOR=RED>D'autres re&ccedil;oivent la semence dans la bonne terre; ce sont ceux qui entendent la parole, la re&ccedil;oivent, et portent du fruit, trente, soixante, et cent pour un.</FONT>
<dt><A NAME="4.21">4.21</A><dd> Il leur dit encore: <FONT COLOR=RED>Apporte-t-on la lampe pour la mettre sous le boisseau, ou sous le lit? N'est-ce pas pour la mettre sur le chandelier?</FONT>
<dt><A NAME="4.22">4.22</A><dd> <FONT COLOR=RED>Car il n'est rien de cach&eacute; qui ne doive &ecirc;tre d&eacute;couvert, rien de secret qui ne doive &ecirc;tre mis au jour.</FONT>
<dt><A NAME="4.23">4.23</A><dd> <FONT COLOR=RED>Si quelqu'un a des oreilles pour entendre, qu'il entende.</FONT>
<dt><A NAME="4.24">4.24</A><dd> Il leur dit encore: <FONT COLOR=RED>Prenez garde &agrave; ce que vous entendez. On vous mesurera avec la mesure dont vous vous serez servis, et on y ajoutera pour vous.</FONT>
<dt><A NAME="4.25">4.25</A><dd> <FONT COLOR=RED>Car on donnera &agrave; celui qui a; mais &agrave; celui qui n'a pas on &ocirc;tera m&ecirc;me ce qu'il a.</FONT>
<dt><A NAME="4.26">4.26</A><dd> Il dit encore: <FONT COLOR=RED>Il en est du royaume de Dieu comme quand un homme jette de la semence en terre;</FONT>
<dt><A NAME="4.27">4.27</A><dd> <FONT COLOR=RED>qu'il dorme ou qu'il veille, nuit et jour, la semence germe et cro&icirc;t sans qu'il sache comment.</FONT>
<dt><A NAME="4.28">4.28</A><dd> <FONT COLOR=RED>La terre produit d'elle-m&ecirc;me, d'abord l'herbe, puis l'&eacute;pi, puis le grain tout form&eacute; dans l'&eacute;pi;</FONT>
<dt><A NAME="4.29">4.29</A><dd> <FONT COLOR=RED>et, d&egrave;s que le fruit est m&ucirc;r, on y met la faucille, car la moisson est l&agrave;.</FONT>
<dt><A NAME="4.30">4.30</A><dd> Il dit encore: <FONT COLOR=RED>A quoi comparerons-nous le royaume de Dieu, ou par quelle parabole le repr&eacute;senterons-nous?</FONT>
<dt><A NAME="4.31">4.31</A><dd> <FONT COLOR=RED>Il est semblable &agrave; un grain de s&eacute;nev&eacute;, qui, lorsqu'on le s&egrave;me en terre, est la plus petite de toutes les semences qui sont sur la terre;</FONT>
<dt><A NAME="4.32">4.32</A><dd> <FONT COLOR=RED>mais, lorsqu'il a &eacute;t&eacute; sem&eacute;, il monte, devient plus grand que tous les l&eacute;gumes, et pousse de grandes branches, en sorte que les oiseaux du ciel peuvent habiter sous son ombre.</FONT>
<dt><A NAME="4.33">4.33</A><dd> C'est par beaucoup de paraboles de ce genre qu'il leur annon&ccedil;ait la parole, selon qu'ils &eacute;taient capables de l'entendre.
<dt><A NAME="4.34">4.34</A><dd> Il ne leur parlait point sans parabole; mais, en particulier, il expliquait tout &agrave; ses disciples.
<dt><A NAME="4.35">4.35</A><dd> Ce m&ecirc;me jour, sur le soir, J&eacute;sus leur dit: <FONT COLOR=RED>Passons &agrave; l'autre bord.</FONT>
<dt><A NAME="4.36">4.36</A><dd> Apr&egrave;s avoir renvoy&eacute; la foule, ils l'emmen&egrave;rent dans la barque o&ugrave; il se trouvait; il y avait aussi d'autres barques avec lui.
<dt><A NAME="4.37">4.37</A><dd> Il s'&eacute;leva un grand tourbillon, et les flots se jetaient dans la barque, au point qu'elle se remplissait d&eacute;j&agrave;.
<dt><A NAME="4.38">4.38</A><dd> Et lui, il dormait &agrave; la poupe sur le coussin. Ils le r&eacute;veill&egrave;rent, et lui dirent: Ma&icirc;tre, ne t'inqui&egrave;tes-tu pas de ce que nous p&eacute;rissons?
<dt><A NAME="4.39">4.39</A><dd> S'&eacute;tant r&eacute;veill&eacute;, il mena&ccedil;a le vent, et dit &agrave; la mer: <FONT COLOR=RED>Silence! tais-toi!</FONT> Et le vent cessa, et il y eut un grand calme.
<dt><A NAME="4.40">4.40</A><dd> Puis il leur dit: <FONT COLOR=RED>Pourquoi avez-vous ainsi peur? Comment n'avez-vous point de foi?</FONT>
<dt><A NAME="4.41">4.41</A><dd> Ils furent saisis d'une grande frayeur, et ils se dirent les uns aux autres: Quel est donc celui-ci, &agrave; qui ob&eacute;issent m&ecirc;me le vent et la mer?
</dl compact>

<h2><A NAME="5">Marc 5</A></h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> Ils arriv&egrave;rent &agrave; l'autre bord de la mer, dans le pays des Gadar&eacute;niens.
<dt><A NAME="5.2">5.2</A><dd> Aussit&ocirc;t que J&eacute;sus fut hors de la barque, il vint au-devant de lui un homme, sortant des s&eacute;pulcres, et poss&eacute;d&eacute; d'un esprit impur.
<dt><A NAME="5.3">5.3</A><dd> Cet homme avait sa demeure dans les s&eacute;pulcres, et personne ne pouvait plus le lier, m&ecirc;me avec une cha&icirc;ne.
<dt><A NAME="5.4">5.4</A><dd> Car souvent il avait eu les fers aux pieds et avait &eacute;t&eacute; li&eacute; de cha&icirc;nes, mais il avait rompu les cha&icirc;nes et bris&eacute; les fers, et personne n'avait la force de le dompter.
<dt><A NAME="5.5">5.5</A><dd> Il &eacute;tait sans cesse, nuit et jour, dans les s&eacute;pulcres et sur les montagnes, criant, et se meurtrissant avec des pierres.
<dt><A NAME="5.6">5.6</A><dd> Ayant vu J&eacute;sus de loin, il accourut, se prosterna devant lui,
<dt><A NAME="5.7">5.7</A><dd> et s'&eacute;cria d'une voix forte: Qu'y a-t-il entre moi et toi, J&eacute;sus, Fils du Dieu Tr&egrave;s Haut? Je t'en conjure au nom de Dieu, ne me tourmente pas.
<dt><A NAME="5.8">5.8</A><dd> Car J&eacute;sus lui disait: <FONT COLOR=RED>Sors de cet homme, esprit impur!</FONT>
<dt><A NAME="5.9">5.9</A><dd> Et, il lui demanda: <FONT COLOR=RED>Quel est ton nom?</FONT> L&eacute;gion est mon nom, lui r&eacute;pondit-il, car nous sommes plusieurs.
<dt><A NAME="5.10">5.10</A><dd> Et il le priait instamment de ne pas les envoyer hors du pays.
<dt><A NAME="5.11">5.11</A><dd> Il y avait l&agrave;, vers la montagne, un grand troupeau de pourceaux qui paissaient.
<dt><A NAME="5.12">5.12</A><dd> Et les d&eacute;mons le pri&egrave;rent, disant: Envoie-nous dans ces pourceaux, afin que nous entrions en eux.
<dt><A NAME="5.13">5.13</A><dd> Il le leur permit. Et les esprits impurs sortirent, entr&egrave;rent dans les pourceaux, et le troupeau se pr&eacute;cipita des pentes escarp&eacute;es dans la mer: il y en avait environ deux mille, et ils se noy&egrave;rent dans la mer.
<dt><A NAME="5.14">5.14</A><dd> Ceux qui les faisaient pa&icirc;tre s'enfuirent, et r&eacute;pandirent la nouvelle dans la ville et dans les campagnes. Les gens all&egrave;rent voir ce qui &eacute;tait arriv&eacute;.
<dt><A NAME="5.15">5.15</A><dd> Ils vinrent aupr&egrave;s de J&eacute;sus, et ils virent le d&eacute;moniaque, celui qui avait eu la l&eacute;gion, assis, v&ecirc;tu, et dans son bon sens; et ils furent saisis de frayeur.
<dt><A NAME="5.16">5.16</A><dd> Ceux qui avaient vu ce qui s'&eacute;tait pass&eacute; leur racont&egrave;rent ce qui &eacute;tait arriv&eacute; au d&eacute;moniaque et aux pourceaux.
<dt><A NAME="5.17">5.17</A><dd> Alors ils se mirent &agrave; supplier J&eacute;sus de quitter leur territoire.
<dt><A NAME="5.18">5.18</A><dd> Comme il montait dans la barque, celui qui avait &eacute;t&eacute; d&eacute;moniaque lui demanda la permission de rester avec lui.
<dt><A NAME="5.19">5.19</A><dd> J&eacute;sus ne le lui permit pas, mais il lui dit: <FONT COLOR=RED>Va dans ta maison, vers les tiens, et raconte-leur tout ce que le Seigneur t'a fait, et comment il a eu piti&eacute; de toi.</FONT>
<dt><A NAME="5.20">5.20</A><dd> Il s'en alla, et se mit &agrave; publier dans la D&eacute;capole tout ce que J&eacute;sus avait fait pour lui. Et tous furent dans l'&eacute;tonnement.
<dt><A NAME="5.21">5.21</A><dd> J&eacute;sus dans la barque regagna l'autre rive, o&ugrave; une grande foule s'assembla pr&egrave;s de lui. Il &eacute;tait au bord de la mer.
<dt><A NAME="5.22">5.22</A><dd> Alors vint un des chefs de la synagogue, nomm&eacute; Ja&iuml;rus, qui, l'ayant aper&ccedil;u, se jeta &agrave; ses pieds,
<dt><A NAME="5.23">5.23</A><dd> et lui adressa cette instante pri&egrave;re: Ma petite fille est &agrave; l'extr&eacute;mit&eacute;, viens, impose-lui les mains, afin qu'elle soit sauv&eacute;e et qu'elle vive.
<dt><A NAME="5.24">5.24</A><dd> J&eacute;sus s'en alla avec lui. Et une grande foule le suivait et le pressait.
<dt><A NAME="5.25">5.25</A><dd> Or, il y avait une femme atteinte d'une perte de sang depuis douze ans.
<dt><A NAME="5.26">5.26</A><dd> Elle avait beaucoup souffert entre les mains de plusieurs m&eacute;decins, elle avait d&eacute;pens&eacute; tout ce qu'elle poss&eacute;dait, et elle n'avait &eacute;prouv&eacute; aucun soulagement, mais &eacute;tait all&eacute;e plut&ocirc;t en empirant.
<dt><A NAME="5.27">5.27</A><dd> Ayant entendu parler de J&eacute;sus, elle vint dans la foule par derri&egrave;re, et toucha son v&ecirc;tement.
<dt><A NAME="5.28">5.28</A><dd> Car elle disait: Si je puis seulement toucher ses v&ecirc;tements, je serai gu&eacute;rie.
<dt><A NAME="5.29">5.29</A><dd> Au m&ecirc;me instant la perte de sang s'arr&ecirc;ta, et elle sentit dans son corps qu'elle &eacute;tait gu&eacute;rie de son mal.
<dt><A NAME="5.30">5.30</A><dd> J&eacute;sus connut aussit&ocirc;t en lui-m&ecirc;me qu'une force &eacute;tait sortie de lui; et, se retournant au milieu de la foule, il dit: <FONT COLOR=RED>Qui a touch&eacute; mes v&ecirc;tements?</FONT>
<dt><A NAME="5.31">5.31</A><dd> Ses disciples lui dirent: Tu vois la foule qui te presse, et tu dis: Qui m'a touch&eacute;?
<dt><A NAME="5.32">5.32</A><dd> Et il regardait autour de lui, pour voir celle qui avait fait cela.
<dt><A NAME="5.33">5.33</A><dd> La femme, effray&eacute;e et tremblante, sachant ce qui s'&eacute;tait pass&eacute; en elle, vint se jeter &agrave; ses pieds, et lui dit toute la v&eacute;rit&eacute;.
<dt><A NAME="5.34">5.34</A><dd> Mais J&eacute;sus lui dit: <FONT COLOR=RED>Ma fille, ta foi t'a sauv&eacute;e; va en paix, et sois gu&eacute;rie de ton mal.</FONT>
<dt><A NAME="5.35">5.35</A><dd> Comme il parlait encore, survinrent de chez le chef de la synagogue des gens qui dirent: Ta fille est morte; pourquoi importuner davantage le ma&icirc;tre?
<dt><A NAME="5.36">5.36</A><dd> Mais J&eacute;sus, sans tenir compte de ces paroles, dit au chef de la synagogue: <FONT COLOR=RED>Ne crains pas, crois seulement.</FONT>
<dt><A NAME="5.37">5.37</A><dd> Et il ne permit &agrave; personne de l'accompagner, si ce n'est &agrave; Pierre, &agrave; Jacques, et &agrave; Jean, fr&egrave;re de Jacques.
<dt><A NAME="5.38">5.38</A><dd> Ils arriv&egrave;rent &agrave; la maison du chef de la synagogue, o&ugrave; J&eacute;sus vit une foule bruyante et des gens qui pleuraient et poussaient de grands cris.
<dt><A NAME="5.39">5.39</A><dd> Il entra, et leur dit: <FONT COLOR=RED>Pourquoi faites-vous du bruit, et pourquoi pleurez-vous? L'enfant n'est pas morte, mais elle dort.</FONT>
<dt><A NAME="5.40">5.40</A><dd> Et ils se moquaient de lui. Alors, ayant fait sortir tout le monde, il prit avec lui le p&egrave;re et la m&egrave;re de l'enfant, et ceux qui l'avaient accompagn&eacute;, et il entra l&agrave; o&ugrave; &eacute;tait l'enfant.
<dt><A NAME="5.41">5.41</A><dd> Il la saisit par la main, et lui dit: <FONT COLOR=RED>Talitha koumi</FONT>, ce qui signifie: Jeune fille, l&egrave;ve-toi, je te le dis.
<dt><A NAME="5.42">5.42</A><dd> Aussit&ocirc;t la jeune fille se leva, et se mit &agrave; marcher; car elle avait douze ans. Et ils furent dans un grand &eacute;tonnement.
<dt><A NAME="5.43">5.43</A><dd> J&eacute;sus leur adressa de fortes recommandations, pour que personne ne s&ucirc;t la chose; et il dit qu'on donn&acirc;t &agrave; manger &agrave; la jeune fille.
</dl compact>

<h2><A NAME="6">Marc 6</A></h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> J&eacute;sus partit de l&agrave;, et se rendit dans sa patrie. Ses disciples le suivirent.
<dt><A NAME="6.2">6.2</A><dd> Quand le sabbat fut venu, il se mit &agrave; enseigner dans la synagogue. Beaucoup de gens qui l'entendirent &eacute;taient &eacute;tonn&eacute;s et disaient: D'o&ugrave; lui viennent ces choses? Quelle est cette sagesse qui lui a &eacute;t&eacute; donn&eacute;e, et comment de tels miracles se font-ils par ses mains?
<dt><A NAME="6.3">6.3</A><dd> N'est-ce pas le charpentier, le fils de Marie, le fr&egrave;re de Jacques, de Joses, de Jude et de Simon? et ses soeurs ne sont-elles pas ici parmi nous? Et il &eacute;tait pour eux une occasion de chute.
<dt><A NAME="6.4">6.4</A><dd> Mais J&eacute;sus leur dit: <FONT COLOR=RED>Un proph&egrave;te n'est m&eacute;pris&eacute; que dans sa patrie, parmi ses parents, et dans sa maison.</FONT>
<dt><A NAME="6.5">6.5</A><dd> Il ne put faire l&agrave; aucun miracle, si ce n'est qu'il imposa les mains &agrave; quelques malades et les gu&eacute;rit.
<dt><A NAME="6.6">6.6</A><dd> Et il s'&eacute;tonnait de leur incr&eacute;dulit&eacute;. J&eacute;sus parcourait les villages d'alentour, en enseignant.
<dt><A NAME="6.7">6.7</A><dd> Alors il appela les douze, et il commen&ccedil;a &agrave; les envoyer deux &agrave; deux, en leur donnant pouvoir sur les esprits impurs.
<dt><A NAME="6.8">6.8</A><dd> Il leur prescrivit de ne rien prendre pour le voyage, si ce n'est un b&acirc;ton; de n'avoir ni pain, ni sac, ni monnaie dans la ceinture;
<dt><A NAME="6.9">6.9</A><dd> de chausser des sandales, et de ne pas rev&ecirc;tir deux tuniques.
<dt><A NAME="6.10">6.10</A><dd> Puis il leur dit: <FONT COLOR=RED>Dans quelque maison que vous entriez, restez-y jusqu'&agrave; ce que vous partiez de ce lieu.</FONT>
<dt><A NAME="6.11">6.11</A><dd> <FONT COLOR=RED>Et, s'il y a quelque part des gens qui ne vous re&ccedil;oivent ni ne vous &eacute;coutent, retirez-vous de l&agrave;, et secouez la poussi&egrave;re de vos pieds, afin que cela leur serve de t&eacute;moignage.</FONT>
<dt><A NAME="6.12">6.12</A><dd> Ils partirent, et ils pr&ecirc;ch&egrave;rent la repentance.
<dt><A NAME="6.13">6.13</A><dd> Ils chassaient beaucoup de d&eacute;mons, et ils oignaient d'huile beaucoup de malades et les gu&eacute;rissaient.
<dt><A NAME="6.14">6.14</A><dd> Le roi H&eacute;rode entendit parler de J&eacute;sus, dont le nom &eacute;tait devenu c&eacute;l&egrave;bre, et il dit: Jean Baptiste est ressuscit&eacute; des morts, et c'est pour cela qu'il se fait par lui des miracles.
<dt><A NAME="6.15">6.15</A><dd> D'autres disaient: C'est &Eacute;lie. Et d'autres disaient: C'est un proph&egrave;te comme l'un des proph&egrave;tes.
<dt><A NAME="6.16">6.16</A><dd> Mais H&eacute;rode, en apprenant cela, disait: Ce Jean que j'ai fait d&eacute;capiter, c'est lui qui est ressuscit&eacute;.
<dt><A NAME="6.17">6.17</A><dd> Car H&eacute;rode lui-m&ecirc;me avait fait arr&ecirc;ter Jean, et l'avait fait lier en prison, &agrave; cause d'H&eacute;rodias, femme de Philippe, son fr&egrave;re, parce qu'il l'avait &eacute;pous&eacute;e,
<dt><A NAME="6.18">6.18</A><dd> et que Jean lui disait: Il ne t'est pas permis d'avoir la femme de ton fr&egrave;re.
<dt><A NAME="6.19">6.19</A><dd> H&eacute;rodias &eacute;tait irrit&eacute;e contre Jean, et voulait le faire mourir.
<dt><A NAME="6.20">6.20</A><dd> Mais elle ne le pouvait; car H&eacute;rode craignait Jean, le connaissant pour un homme juste et saint; il le prot&eacute;geait, et, apr&egrave;s l'avoir entendu, il &eacute;tait souvent perplexe, et l'&eacute;coutait avec plaisir.
<dt><A NAME="6.21">6.21</A><dd> Cependant, un jour propice arriva, lorsque H&eacute;rode, &agrave; l'anniversaire de sa naissance, donna un festin &agrave; ses grands, aux chefs militaires et aux principaux de la Galil&eacute;e.
<dt><A NAME="6.22">6.22</A><dd> La fille d'H&eacute;rodias entra dans la salle; elle dansa, et plut &agrave; H&eacute;rode et &agrave; ses convives. Le roi dit &agrave; la jeune fille: Demande-moi ce que tu voudras, et je te le donnerai.
<dt><A NAME="6.23">6.23</A><dd> Il ajouta avec serment: Ce que tu me demanderas, je te le donnerai, f&ucirc;t-ce la moiti&eacute; de mon royaume.
<dt><A NAME="6.24">6.24</A><dd> &Eacute;tant sortie, elle dit &agrave; sa m&egrave;re: Que demanderais-je? Et sa m&egrave;re r&eacute;pondit: La t&ecirc;te de Jean Baptiste.
<dt><A NAME="6.25">6.25</A><dd> Elle s'empressa de rentrer aussit&ocirc;t vers le roi, et lui fit cette demande: Je veux que tu me donnes &agrave; l'instant, sur un plat, la t&ecirc;te de Jean Baptiste.
<dt><A NAME="6.26">6.26</A><dd> Le roi fut attrist&eacute;; mais, &agrave; cause de ses serments et des convives, il ne voulut pas lui faire un refus.
<dt><A NAME="6.27">6.27</A><dd> Il envoya sur-le-champ un garde, avec ordre d'apporter la t&ecirc;te de Jean Baptiste.
<dt><A NAME="6.28">6.28</A><dd> Le garde alla d&eacute;capiter Jean dans la prison, et apporta la t&ecirc;te sur un plat. Il la donna &agrave; la jeune fille, et la jeune fille la donna &agrave; sa m&egrave;re.
<dt><A NAME="6.29">6.29</A><dd> Les disciples de Jean, ayant appris cela, vinrent prendre son corps, et le mirent dans un s&eacute;pulcre.
<dt><A NAME="6.30">6.30</A><dd> Les ap&ocirc;tres, s'&eacute;tant rassembl&eacute;s aupr&egrave;s de J&eacute;sus, lui racont&egrave;rent tout ce qu'ils avaient fait et tout ce qu'ils avaient enseign&eacute;.
<dt><A NAME="6.31">6.31</A><dd> J&eacute;sus leur dit: <FONT COLOR=RED>Venez &agrave; l'&eacute;cart dans un lieu d&eacute;sert, et reposez-vous un peu.</FONT> Car il y avait beaucoup d'allants et de venants, et ils n'avaient m&ecirc;me pas le temps de manger.
<dt><A NAME="6.32">6.32</A><dd> Ils partirent donc dans une barque, pour aller &agrave; l'&eacute;cart dans un lieu d&eacute;sert.
<dt><A NAME="6.33">6.33</A><dd> Beaucoup de gens les virent s'en aller et les reconnurent, et de toutes les villes on accourut &agrave; pied et on les devan&ccedil;a au lieu o&ugrave; ils se rendaient.
<dt><A NAME="6.34">6.34</A><dd> Quand il sortit de la barque, J&eacute;sus vit une grande foule, et fut &eacute;mu de compassion pour eux, parce qu'ils &eacute;taient comme des brebis qui n'ont point de berger; et il se mit &agrave; leur enseigner beaucoup de choses.
<dt><A NAME="6.35">6.35</A><dd> Comme l'heure &eacute;tait d&eacute;j&agrave; avanc&eacute;e, ses disciples s'approch&egrave;rent de lui, et dirent: Ce lieu est d&eacute;sert, et l'heure est d&eacute;j&agrave; avanc&eacute;e;
<dt><A NAME="6.36">6.36</A><dd> renvoie-les, afin qu'ils aillent dans les campagnes et dans les villages des environs, pour s'acheter de quoi manger.
<dt><A NAME="6.37">6.37</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Donnez-leur vous-m&ecirc;mes &agrave; manger.</FONT> Mais ils lui dirent: Irions-nous acheter des pains pour deux cents deniers, et leur donnerions-nous &agrave; manger?
<dt><A NAME="6.38">6.38</A><dd> Et il leur dit: <FONT COLOR=RED>Combien avez-vous de pains? Allez voir.</FONT> Ils s'en assur&egrave;rent, et r&eacute;pondirent: Cinq, et deux poissons.
<dt><A NAME="6.39">6.39</A><dd> Alors il leur commanda de les faire tous asseoir par groupes sur l'herbe verte,
<dt><A NAME="6.40">6.40</A><dd> et ils s'assirent par rang&eacute;es de cent et de cinquante.
<dt><A NAME="6.41">6.41</A><dd> Il prit les cinq pains et les deux poissons et, levant les yeux vers le ciel, il rendit gr&acirc;ces. Puis, il rompit les pains, et les donna aux disciples, afin qu'ils les distribuassent &agrave; la foule. Il partagea aussi les deux poissons entre tous.
<dt><A NAME="6.42">6.42</A><dd> Tous mang&egrave;rent et furent rassasi&eacute;s,
<dt><A NAME="6.43">6.43</A><dd> et l'on emporta douze paniers pleins de morceaux de pain et de ce qui restait des poissons.
<dt><A NAME="6.44">6.44</A><dd> Ceux qui avaient mang&eacute; les pains &eacute;taient cinq mille hommes.
<dt><A NAME="6.45">6.45</A><dd> Aussit&ocirc;t apr&egrave;s, il obligea ses disciples &agrave; monter dans la barque et &agrave; passer avant lui de l'autre c&ocirc;t&eacute;, vers Bethsa&iuml;da, pendant que lui-m&ecirc;me renverrait la foule.
<dt><A NAME="6.46">6.46</A><dd> Quand il l'eut renvoy&eacute;e, il s'en alla sur la montagne, pour prier.
<dt><A NAME="6.47">6.47</A><dd> Le soir &eacute;tant venu, la barque &eacute;tait au milieu de la mer, et J&eacute;sus &eacute;tait seul &agrave; terre.
<dt><A NAME="6.48">6.48</A><dd> Il vit qu'ils avaient beaucoup de peine &agrave; ramer; car le vent leur &eacute;tait contraire. A la quatri&egrave;me veille de la nuit environ, il alla vers eux, marchant sur la mer, et il voulait les d&eacute;passer.
<dt><A NAME="6.49">6.49</A><dd> Quand ils le virent marcher sur la mer, ils crurent que c'&eacute;taient un fant&ocirc;me, et ils pouss&egrave;rent des cris;
<dt><A NAME="6.50">6.50</A><dd> car ils le voyaient tous, et ils &eacute;taient troubl&eacute;s. Aussit&ocirc;t J&eacute;sus leur parla, et leur dit: <FONT COLOR=RED>Rassurez-vous, c'est moi, n'ayez pas peur!</FONT>
<dt><A NAME="6.51">6.51</A><dd> Puis il monta vers eux dans la barque, et le vent cessa. Ils furent en eux-m&ecirc;me tout stup&eacute;faits et remplis d'&eacute;tonnement;
<dt><A NAME="6.52">6.52</A><dd> car ils n'avaient pas compris le miracle des pains, parce que leur coeur &eacute;tait endurci.
<dt><A NAME="6.53">6.53</A><dd> Apr&egrave;s avoir travers&eacute; la mer, ils vinrent dans le pays de G&eacute;n&eacute;sareth, et ils abord&egrave;rent.
<dt><A NAME="6.54">6.54</A><dd> Quand ils furent sortis de la barque, les gens, ayant aussit&ocirc;t reconnu J&eacute;sus,
<dt><A NAME="6.55">6.55</A><dd> parcoururent tous les environs, et l'on se mit &agrave; apporter les malades sur des lits, partout o&ugrave; l'on apprenait qu'il &eacute;tait.
<dt><A NAME="6.56">6.56</A><dd> En quelque lieu qu'il arriv&acirc;t, dans les villages, dans les villes ou dans les campagnes, on mettait les malades sur les places publiques, et on le priait de leur permettre seulement de toucher le bord de son v&ecirc;tement. Et tous ceux qui le touchaient &eacute;taient gu&eacute;ris.
</dl compact>

<h2><A NAME="7">Marc 7</A></h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Les pharisiens et quelques scribes, venus de J&eacute;rusalem, s'assembl&egrave;rent aupr&egrave;s de J&eacute;sus.
<dt><A NAME="7.2">7.2</A><dd> Ils virent quelques-uns de ses disciples prendre leurs repas avec des mains impures, c'est-&agrave;-dire, non lav&eacute;es.
<dt><A NAME="7.3">7.3</A><dd> Or, les pharisiens et tous les Juifs ne mangent pas sans s'&ecirc;tre lav&eacute; soigneusement les mains, conform&eacute;ment &agrave; la tradition des anciens;
<dt><A NAME="7.4">7.4</A><dd> et, quand ils reviennent de la place publique, ils ne mangent qu'apr&egrave;s s'&ecirc;tre purifi&eacute;s. Ils ont encore beaucoup d'autres observances traditionnelles, comme le lavage des coupes, des cruches et des vases d'airain.
<dt><A NAME="7.5">7.5</A><dd> Et les pharisiens et les scribes lui demand&egrave;rent: Pourquoi tes disciples ne suivent-ils pas la tradition des anciens, mais prennent-ils leurs repas avec des mains impures?
<dt><A NAME="7.6">7.6</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Hypocrites, &Eacute;sa&iuml;e a bien proph&eacute;tis&eacute; sur vous, ainsi qu'il est &eacute;crit: Ce peuple m'honore des l&egrave;vres, Mais son coeur est &eacute;loign&eacute; de moi.</FONT>
<dt><A NAME="7.7">7.7</A><dd> <FONT COLOR=RED>C'est en vain qu'ils m'honorent, En donnant des pr&eacute;ceptes qui sont des commandements d'hommes.</FONT>
<dt><A NAME="7.8">7.8</A><dd> <FONT COLOR=RED>Vous abandonnez le commandement de Dieu, et vous observez la tradition des hommes.</FONT>
<dt><A NAME="7.9">7.9</A><dd> Il leur dit encore: <FONT COLOR=RED>Vous an&eacute;antissez fort bien le commandement de Dieu, pour garder votre tradition.</FONT>
<dt><A NAME="7.10">7.10</A><dd> <FONT COLOR=RED>Car Mo&iuml;se a dit: Honore ton p&egrave;re et ta m&egrave;re; et: Celui qui maudira son p&egrave;re ou sa m&egrave;re sera puni de mort.</FONT>
<dt><A NAME="7.11">7.11</A><dd> <FONT COLOR=RED>Mais vous, vous dites: Si un homme dit &agrave; son p&egrave;re ou &agrave; sa m&egrave;re: Ce dont j'aurais pu t'assister est corban, c'est-&agrave;-dire, une offrande &agrave; Dieu,</FONT>
<dt><A NAME="7.12">7.12</A><dd> <FONT COLOR=RED>vous ne le laissez plus rien faire pour son p&egrave;re ou pour sa m&egrave;re,</FONT>
<dt><A NAME="7.13">7.13</A><dd> <FONT COLOR=RED>annulant ainsi la parole de Dieu par votre tradition, que vous avez &eacute;tablie. Et vous faites beaucoup d'autres choses semblables.</FONT>
<dt><A NAME="7.14">7.14</A><dd> Ensuite, ayant de nouveau appel&eacute; la foule &agrave; lui, il lui dit: <FONT COLOR=RED>&Eacute;coutez-moi tous, et comprenez.</FONT>
<dt><A NAME="7.15">7.15</A><dd> <FONT COLOR=RED>Il n'est hors de l'homme rien qui, entrant en lui, puisse le souiller; mais ce qui sort de l'homme, c'est ce qui le souille.</FONT>
<dt><A NAME="7.16">7.16</A><dd> <FONT COLOR=RED>Si quelqu'un a des oreilles pour entendre, qu'il entende.</FONT>
<dt><A NAME="7.17">7.17</A><dd> Lorsqu'il fut entr&eacute; dans la maison, loin de la foule, ses disciples l'interrog&egrave;rent sur cette parabole.
<dt><A NAME="7.18">7.18</A><dd> Il leur dit: <FONT COLOR=RED>Vous aussi, &ecirc;tes-vous donc sans intelligence? Ne comprenez-vous pas que rien de ce qui du dehors entre dans l'homme ne peut le souiller?</FONT>
<dt><A NAME="7.19">7.19</A><dd> <FONT COLOR=RED>Car cela n'entre pas dans son coeur, mais dans son ventre, puis s'en va dans les lieux secrets, qui purifient tous les aliments.</FONT>
<dt><A NAME="7.20">7.20</A><dd> Il dit encore: <FONT COLOR=RED>Ce qui sort de l'homme, c'est ce qui souille l'homme.</FONT>
<dt><A NAME="7.21">7.21</A><dd> <FONT COLOR=RED>Car c'est du dedans, c'est du coeur des hommes, que sortent les mauvaises pens&eacute;es, les adult&egrave;res, les impudicit&eacute;s, les meurtres,</FONT>
<dt><A NAME="7.22">7.22</A><dd> <FONT COLOR=RED>les vols, les cupidit&eacute;s, les m&eacute;chancet&eacute;s, la fraude, le d&eacute;r&egrave;glement, le regard envieux, la calomnie, l'orgueil, la folie.</FONT>
<dt><A NAME="7.23">7.23</A><dd> <FONT COLOR=RED>Toutes ces choses mauvaises sortent du dedans, et souillent l'homme.</FONT>
<dt><A NAME="7.24">7.24</A><dd> J&eacute;sus, &eacute;tant parti de l&agrave;, s'en alla dans le territoire de Tyr et de Sidon. Il entra dans une maison, d&eacute;sirant que personne ne le s&ucirc;t; mais il ne put rester cach&eacute;.
<dt><A NAME="7.25">7.25</A><dd> Car une femme, dont la fille &eacute;tait poss&eacute;d&eacute;e d'un esprit impur, entendit parler de lui, et vint se jeter &agrave; ses pieds.
<dt><A NAME="7.26">7.26</A><dd> Cette femme &eacute;tait grecque, syro-ph&eacute;nicienne d'origine. Elle le pria de chasser le d&eacute;mon hors de sa fille. J&eacute;sus lui dit:
<dt><A NAME="7.27">7.27</A><dd> <FONT COLOR=RED>Laisse d'abord les enfants se rassasier; car il n'est pas bien de prendre le pain des enfants, et de le jeter aux petits chiens.</FONT>
<dt><A NAME="7.28">7.28</A><dd> Oui, Seigneur, lui r&eacute;pondit-elle, mais les petits chiens, sous la table, mangent les miettes des enfants.
<dt><A NAME="7.29">7.29</A><dd> Alors il lui dit: <FONT COLOR=RED>&agrave; cause de cette parole, va, le d&eacute;mon est sorti de ta fille.</FONT>
<dt><A NAME="7.30">7.30</A><dd> Et, quand elle rentra dans sa maison, elle trouva l'enfant couch&eacute;e sur le lit, le d&eacute;mon &eacute;tant sorti.
<dt><A NAME="7.31">7.31</A><dd> J&eacute;sus quitta le territoire de Tyr, et revint par Sidon vers la mer de Galil&eacute;e, en traversant le pays de la D&eacute;capole.
<dt><A NAME="7.32">7.32</A><dd> On lui amena un sourd, qui avait de la difficult&eacute; &agrave; parler, et on le pria de lui imposer les mains.
<dt><A NAME="7.33">7.33</A><dd> Il le prit &agrave; part loin de la foule, lui mit les doigts dans les oreilles, et lui toucha la langue avec sa propre salive;
<dt><A NAME="7.34">7.34</A><dd> puis, levant les yeux au ciel, il soupira, et dit: <FONT COLOR=RED>&Eacute;phphatha,</FONT> c'est-&agrave;-dire, ouvre-toi.
<dt><A NAME="7.35">7.35</A><dd> Aussit&ocirc;t ses oreilles s'ouvrirent, sa langue se d&eacute;lia, et il parla tr&egrave;s bien.
<dt><A NAME="7.36">7.36</A><dd> J&eacute;sus leur recommanda de n'en parler &agrave; personne; mais plus il le leur recommanda, plus ils le publi&egrave;rent.
<dt><A NAME="7.37">7.37</A><dd> Ils &eacute;taient dans le plus grand &eacute;tonnement, et disaient: Il fait tout &agrave; merveille; m&ecirc;me il fait entendre les sourds, et parler les muets.
</dl compact>

<h2><A NAME="8">Marc 8</A></h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> En ces jours-l&agrave;, une foule nombreuse s'&eacute;tant de nouveau r&eacute;unie et n'ayant pas de quoi manger, J&eacute;sus appela les disciples, et leur dit:
<dt><A NAME="8.2">8.2</A><dd> <FONT COLOR=RED>Je suis &eacute;mu de compassion pour cette foule; car voil&agrave; trois jours qu'ils sont pr&egrave;s de moi, et ils n'ont rien &agrave; manger.</FONT>
<dt><A NAME="8.3">8.3</A><dd> <FONT COLOR=RED>Si je les renvoie chez eux &agrave; jeun, les forces leur manqueront en chemin; car quelques-uns d'entre eux sont venus de loin.</FONT>
<dt><A NAME="8.4">8.4</A><dd> Ses disciples lui r&eacute;pondirent: Comment pourrait-on les rassasier de pains, ici, dans un lieu d&eacute;sert?
<dt><A NAME="8.5">8.5</A><dd> J&eacute;sus leur demanda: <FONT COLOR=RED>Combien avez-vous de pains?</FONT> Sept, r&eacute;pondirent-ils.
<dt><A NAME="8.6">8.6</A><dd> Alors il fit asseoir la foule par terre, prit les sept pains, et, apr&egrave;s avoir rendu gr&acirc;ces, il les rompit, et les donna &agrave; ses disciples pour les distribuer; et ils les distribu&egrave;rent &agrave; la foule.
<dt><A NAME="8.7">8.7</A><dd> Ils avaient encore quelques petits poissons, et J&eacute;sus, ayant rendu gr&acirc;ces, les fit aussi distribuer.
<dt><A NAME="8.8">8.8</A><dd> Ils mang&egrave;rent et furent rassasi&eacute;s, et l'on emporta sept corbeilles pleines des morceaux qui restaient.
<dt><A NAME="8.9">8.9</A><dd> Ils &eacute;taient environ quatre mille. Ensuite J&eacute;sus les renvoya.
<dt><A NAME="8.10">8.10</A><dd> Aussit&ocirc;t il monta dans la barque avec ses disciples, et se rendit dans la contr&eacute;e de Dalmanutha.
<dt><A NAME="8.11">8.11</A><dd> Les pharisiens survinrent, se mirent &agrave; discuter avec J&eacute;sus, et, pour l'&eacute;prouver, lui demand&egrave;rent un signe venant du ciel.
<dt><A NAME="8.12">8.12</A><dd> J&eacute;sus, soupirant profond&eacute;ment en son esprit, dit: <FONT COLOR=RED>Pourquoi cette g&eacute;n&eacute;ration demande-t-elle un signe? Je vous le dis en v&eacute;rit&eacute;, il ne sera point donn&eacute; de signe &agrave; cette g&eacute;n&eacute;ration.</FONT>
<dt><A NAME="8.13">8.13</A><dd> Puis il les quitta, et remonta dans la barque, pour passer sur l'autre bord.
<dt><A NAME="8.14">8.14</A><dd> Les disciples avaient oubli&eacute; de prendre des pains; ils n'en avaient qu'un seul avec eux dans la barque.
<dt><A NAME="8.15">8.15</A><dd> J&eacute;sus leur fit cette recommandation: <FONT COLOR=RED>Gardez-vous avec soin du levain des pharisiens et du levain d'H&eacute;rode.</FONT>
<dt><A NAME="8.16">8.16</A><dd> Les disciples raisonnaient entre eux, et disaient: C'est parce que nous n'avons pas de pains.
<dt><A NAME="8.17">8.17</A><dd> J&eacute;sus, l'ayant connu, leur dit: <FONT COLOR=RED>Pourquoi raisonnez-vous sur ce que vous n'avez pas de pains? Etes-vous encore sans intelligence, et ne comprenez-vous pas?</FONT>
<dt><A NAME="8.18">8.18</A><dd> <FONT COLOR=RED>Avez-vous le coeur endurci? Ayant des yeux, ne voyez-vous pas? Ayant des oreilles, n'entendez-vous pas? Et n'avez-vous point de m&eacute;moire?</FONT>
<dt><A NAME="8.19">8.19</A><dd> <FONT COLOR=RED>Quand j'ai rompu les cinq pains pour les cinq mille hommes, combien de paniers pleins de morceaux avez-vous emport&eacute;s?</FONT> Douze, lui r&eacute;pondirent-ils.
<dt><A NAME="8.20">8.20</A><dd> <FONT COLOR=RED>Et quand j'ai rompu les sept pains pour les quatre mille hommes, combien de corbeilles pleines de morceaux avez-vous emport&eacute;es?</FONT> Sept, r&eacute;pondirent-ils.
<dt><A NAME="8.21">8.21</A><dd> Et il leur dit: <FONT COLOR=RED>Ne comprenez-vous pas encore?</FONT>
<dt><A NAME="8.22">8.22</A><dd> Ils se rendirent &agrave; Bethsa&iuml;da; et on amena vers J&eacute;sus un aveugle, qu'on le pria de toucher.
<dt><A NAME="8.23">8.23</A><dd> Il prit l'aveugle par la main, et le conduisit hors du village; puis il lui mit de la salive sur les yeux, lui imposa les mains, et lui demanda s'il voyait quelque chose.
<dt><A NAME="8.24">8.24</A><dd> Il regarda, et dit: J'aper&ccedil;ois les hommes, mais j'en vois comme des arbres, et qui marchent.
<dt><A NAME="8.25">8.25</A><dd> J&eacute;sus lui mit de nouveau les mains sur les yeux; et, quand l'aveugle regarda fixement, il fut gu&eacute;ri, et vit tout distinctement.
<dt><A NAME="8.26">8.26</A><dd> Alors J&eacute;sus le renvoya dans sa maison, en disant: <FONT COLOR=RED>N'entre pas au village.</FONT>
<dt><A NAME="8.27">8.27</A><dd> J&eacute;sus s'en alla, avec ses disciples, dans les villages de C&eacute;sar&eacute;e de Philippe, et il leur posa en chemin cette question: <FONT COLOR=RED>Qui dit-on que je suis?</FONT>
<dt><A NAME="8.28">8.28</A><dd> Ils r&eacute;pondirent: Jean Baptiste; les autres, &Eacute;lie, les autres, l'un des proph&egrave;tes.
<dt><A NAME="8.29">8.29</A><dd> <FONT COLOR=RED>Et vous,</FONT> leur demanda-t-il, <FONT COLOR=RED>qui dites-vous que je suis?</FONT> Pierre lui r&eacute;pondit: Tu es le Christ.
<dt><A NAME="8.30">8.30</A><dd> J&eacute;sus leur recommanda s&eacute;v&egrave;rement de ne dire cela de lui &agrave; personne.
<dt><A NAME="8.31">8.31</A><dd> Alors il commen&ccedil;a &agrave; leur apprendre qu'il fallait que le Fils de l'homme souffr&icirc;t beaucoup, qu'il f&ucirc;t rejet&eacute; par les anciens, par les principaux sacrificateurs et par les scribes, qu'il f&ucirc;t mis &agrave; mort, et qu'il ressuscit&acirc;t trois jours apr&egrave;s.
<dt><A NAME="8.32">8.32</A><dd> Il leur disait ces choses ouvertement. Et Pierre, l'ayant pris &agrave; part, se mit &agrave; le reprendre.
<dt><A NAME="8.33">8.33</A><dd> Mais J&eacute;sus, se retournant et regardant ses disciples, r&eacute;primanda Pierre, et dit: <FONT COLOR=RED>Arri&egrave;re de moi, Satan! car tu ne con&ccedil;ois pas les choses de Dieu, tu n'as que des pens&eacute;es humaines.</FONT>
<dt><A NAME="8.34">8.34</A><dd> Puis, ayant appel&eacute; la foule avec ses disciples, il leur dit: <FONT COLOR=RED>Si quelqu'un veut venir apr&egrave;s moi, qu'il renonce &agrave; lui-m&ecirc;me, qu'il se charge de sa croix, et qu'il me suive.</FONT>
<dt><A NAME="8.35">8.35</A><dd> <FONT COLOR=RED>Car celui qui voudra sauver sa vie la perdra, mais celui qui perdra sa vie &agrave; cause de moi et de la bonne nouvelle la sauvera.</FONT>
<dt><A NAME="8.36">8.36</A><dd> <FONT COLOR=RED>Et que sert-il &agrave; un homme de gagner tout le monde, s'il perd son &acirc;me?</FONT>
<dt><A NAME="8.37">8.37</A><dd> <FONT COLOR=RED>Que donnerait un homme en &eacute;change de son &acirc;me?</FONT>
<dt><A NAME="8.38">8.38</A><dd> <FONT COLOR=RED>Car quiconque aura honte de moi et de mes paroles au milieu de cette g&eacute;n&eacute;ration adult&egrave;re et p&eacute;cheresse, le Fils de l'homme aura aussi honte de lui, quand il viendra dans la gloire de son P&egrave;re, avec les saints anges.</FONT>
</dl compact>

<h2><A NAME="9">Marc 9</A></h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Il leur dit encore: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, quelques-uns de ceux qui sont ici ne mourront point, qu'ils n'aient vu le royaume de Dieu venir avec puissance.</FONT>
<dt><A NAME="9.2">9.2</A><dd> Six jours apr&egrave;s, J&eacute;sus prit avec lui Pierre, Jacques et Jean, et il les conduisit seuls &agrave; l'&eacute;cart sur une haute montagne. Il fut transfigur&eacute; devant eux;
<dt><A NAME="9.3">9.3</A><dd> ses v&ecirc;tements devinrent resplendissants, et d'une telle blancheur qu'il n'est pas de foulon sur la terre qui puisse blanchir ainsi.
<dt><A NAME="9.4">9.4</A><dd> &Eacute;lie et Mo&iuml;se leur apparurent, s'entretenant avec J&eacute;sus.
<dt><A NAME="9.5">9.5</A><dd> Pierre, prenant la parole, dit &agrave; J&eacute;sus: Rabbi, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Mo&iuml;se, et une pour &Eacute;lie.
<dt><A NAME="9.6">9.6</A><dd> Car il ne savait que dire, l'effroi les ayant saisis.
<dt><A NAME="9.7">9.7</A><dd> Une nu&eacute;e vint les couvrir, et de la nu&eacute;e sortit une voix: Celui-ci est mon Fils bien-aim&eacute;: &eacute;coutez-le!
<dt><A NAME="9.8">9.8</A><dd> Aussit&ocirc;t les disciples regard&egrave;rent tout autour, et ils ne virent que J&eacute;sus seul avec eux.
<dt><A NAME="9.9">9.9</A><dd> Comme ils descendaient de la montagne, J&eacute;sus leur recommanda de ne dire &agrave; personne ce qu'ils avaient vu, jusqu'&agrave; ce que le Fils de l'homme f&ucirc;t ressuscit&eacute; des morts.
<dt><A NAME="9.10">9.10</A><dd> Ils retinrent cette parole, se demandant entre eux ce que c'est que ressusciter des morts.
<dt><A NAME="9.11">9.11</A><dd> Les disciples lui firent cette question: Pourquoi les scribes disent-ils qu'il faut qu'&Eacute;lie vienne premi&egrave;rement?
<dt><A NAME="9.12">9.12</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>&Eacute;lie viendra premi&egrave;rement, et r&eacute;tablira toutes choses. Et pourquoi est-il &eacute;crit du Fils de l'homme qu'il doit souffrir beaucoup et &ecirc;tre m&eacute;pris&eacute;?</FONT>
<dt><A NAME="9.13">9.13</A><dd> <FONT COLOR=RED>Mais je vous dis qu'&Eacute;lie est venu, et qu'ils l'ont trait&eacute; comme ils ont voulu, selon qu'il est &eacute;crit de lui.</FONT>
<dt><A NAME="9.14">9.14</A><dd> Lorsqu'ils furent arriv&eacute;s pr&egrave;s des disciples, ils virent autour d'eux une grande foule, et des scribes qui discutaient avec eux.
<dt><A NAME="9.15">9.15</A><dd> D&egrave;s que la foule vit J&eacute;sus, elle fut surprise, et accourut pour le saluer.
<dt><A NAME="9.16">9.16</A><dd> Il leur demanda: <FONT COLOR=RED>Sur quoi discutez-vous avec eux?</FONT>
<dt><A NAME="9.17">9.17</A><dd> Et un homme de la foule lui r&eacute;pondit: Ma&icirc;tre, j'ai amen&eacute; aupr&egrave;s de toi mon fils, qui est poss&eacute;d&eacute; d'un esprit muet.
<dt><A NAME="9.18">9.18</A><dd> En quelque lieu qu'il le saisisse, il le jette par terre; l'enfant &eacute;cume, grince des dents, et devient tout raide. J'ai pri&eacute; tes disciples de chasser l'esprit, et ils n'ont pas pu.
<dt><A NAME="9.19">9.19</A><dd> <FONT COLOR=RED>Race incr&eacute;dule,</FONT> leur dit J&eacute;sus, <FONT COLOR=RED>jusques &agrave; quand serai-je avec vous? jusques &agrave; quand vous supporterai-je? Amenez-le-moi.</FONT> On le lui amena.
<dt><A NAME="9.20">9.20</A><dd> Et aussit&ocirc;t que l'enfant vit J&eacute;sus, l'esprit l'agita avec violence; il tomba par terre, et se roulait en &eacute;cumant.
<dt><A NAME="9.21">9.21</A><dd> J&eacute;sus demanda au p&egrave;re: <FONT COLOR=RED>Combien y a-t-il de temps que cela lui arrive?</FONT> Depuis son enfance, r&eacute;pondit-il.
<dt><A NAME="9.22">9.22</A><dd> Et souvent l'esprit l'a jet&eacute; dans le feu et dans l'eau pour le faire p&eacute;rir. Mais, si tu peux quelque chose, viens &agrave; notre secours, aie compassion de nous.
<dt><A NAME="9.23">9.23</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>Si tu peux!... Tout est possible &agrave; celui qui croit.</FONT>
<dt><A NAME="9.24">9.24</A><dd> Aussit&ocirc;t le p&egrave;re de l'enfant s'&eacute;cria: Je crois! viens au secours de mon incr&eacute;dulit&eacute;!
<dt><A NAME="9.25">9.25</A><dd> J&eacute;sus, voyant accourir la foule, mena&ccedil;a l'esprit impur, et lui dit: <FONT COLOR=RED>Esprit muet et sourd, je te l'ordonne, sors de cet enfant, et n'y rentre plus.</FONT>
<dt><A NAME="9.26">9.26</A><dd> Et il sortit, en poussant des cris, et en l'agitant avec une grande violence. L'enfant devint comme mort, de sorte que plusieurs disaient qu'il &eacute;tait mort.
<dt><A NAME="9.27">9.27</A><dd> Mais J&eacute;sus, l'ayant pris par la main, le fit lever. Et il se tint debout.
<dt><A NAME="9.28">9.28</A><dd> Quand J&eacute;sus fut entr&eacute; dans la maison, ses disciples lui demand&egrave;rent en particulier: Pourquoi n'avons-nous pu chasser cet esprit?
<dt><A NAME="9.29">9.29</A><dd> Il leur dit: <FONT COLOR=RED>Cette esp&egrave;ce-l&agrave; ne peut sortir que par la pri&egrave;re.</FONT>
<dt><A NAME="9.30">9.30</A><dd> Ils partirent de l&agrave;, et travers&egrave;rent la Galil&eacute;e. J&eacute;sus ne voulait pas qu'on le s&ucirc;t.
<dt><A NAME="9.31">9.31</A><dd> Car il enseignait ses disciples, et il leur dit: <FONT COLOR=RED>Le Fils de l'homme sera livr&eacute; entre les mains des hommes; ils le feront mourir, et, trois jours apr&egrave;s qu'il aura &eacute;t&eacute; mis &agrave; mort, il ressuscitera.</FONT>
<dt><A NAME="9.32">9.32</A><dd> Mais les disciples ne comprenaient pas cette parole, et ils craignaient de l'interroger.
<dt><A NAME="9.33">9.33</A><dd> Ils arriv&egrave;rent &agrave; Caperna&uuml;m. Lorsqu'il fut dans la maison, J&eacute;sus leur demanda: <FONT COLOR=RED>De quoi discutiez-vous en chemin?</FONT>
<dt><A NAME="9.34">9.34</A><dd> Mais ils gard&egrave;rent le silence, car en chemin ils avaient discut&eacute; entre eux pour savoir qui &eacute;tait le plus grand.
<dt><A NAME="9.35">9.35</A><dd> Alors il s'assit, appela les douze, et leur dit: <FONT COLOR=RED>Si quelqu'un veut &ecirc;tre le premier, il sera le dernier de tous et le serviteur de tous.</FONT>
<dt><A NAME="9.36">9.36</A><dd> Et il prit un petit enfant, le pla&ccedil;a au milieu d'eux, et l'ayant pris dans ses bras, il leur dit:
<dt><A NAME="9.37">9.37</A><dd> <FONT COLOR=RED>Quiconque re&ccedil;oit en mon nom un de ces petits enfants me re&ccedil;oit moi-m&ecirc;me; et quiconque me re&ccedil;oit, re&ccedil;oit non pas moi, mais celui qui m'a envoy&eacute;.</FONT>
<dt><A NAME="9.38">9.38</A><dd> Jean lui dit: Ma&icirc;tre, nous avons vu un homme qui chasse des d&eacute;mons en ton nom; et nous l'en avons emp&ecirc;ch&eacute;, parce qu'il ne nous suit pas.
<dt><A NAME="9.39">9.39</A><dd> <FONT COLOR=RED>Ne l'en emp&ecirc;chez pas, r&eacute;pondit J&eacute;sus, car il n'est personne qui, faisant un miracle en mon nom, puisse aussit&ocirc;t apr&egrave;s parler mal de moi.</FONT>
<dt><A NAME="9.40">9.40</A><dd> <FONT COLOR=RED>Qui n'est pas contre nous est pour nous.</FONT>
<dt><A NAME="9.41">9.41</A><dd> <FONT COLOR=RED>Et quiconque vous donnera &agrave; boire un verre d'eau en mon nom, parce que vous appartenez &agrave; Christ, je vous le dis en v&eacute;rit&eacute;, il ne perdra point sa r&eacute;compense.</FONT>
<dt><A NAME="9.42">9.42</A><dd> <FONT COLOR=RED>Mais, si quelqu'un scandalisait un de ces petits qui croient, il vaudrait mieux pour lui qu'on lui m&icirc;t au cou une grosse meule de moulin, et qu'on le jet&acirc;t dans la mer.</FONT>
<dt><A NAME="9.43">9.43</A><dd> <FONT COLOR=RED>Si ta main est pour toi une occasion de chute, coupe-la; mieux vaut pour toi entrer manchot dans la vie,</FONT>
<dt><A NAME="9.44">9.44</A><dd> <FONT COLOR=RED>que d'avoir les deux mains et d'aller dans la g&eacute;henne, dans le feu qui ne s'&eacute;teint point.</FONT>
<dt><A NAME="9.45">9.45</A><dd> <FONT COLOR=RED>Si ton pied est pour toi une occasion de chute, coupe-le; mieux vaut pour toi entrer boiteux dans la vie,</FONT>
<dt><A NAME="9.46">9.46</A><dd> <FONT COLOR=RED>que d'avoir les deux pieds et d'&ecirc;tre jet&eacute; dans la g&eacute;henne, dans le feu qui ne s'&eacute;teint point.</FONT>
<dt><A NAME="9.47">9.47</A><dd> <FONT COLOR=RED>Et si ton oeil est pour toi une occasion de chute, arrache-le; mieux vaut pour toi entrer dans le royaume de Dieu n'ayant qu'un oeil, que d'avoir deux yeux et d'&ecirc;tre jet&eacute; dans la g&eacute;henne,</FONT>
<dt><A NAME="9.48">9.48</A><dd> <FONT COLOR=RED>o&ugrave; leur ver ne meurt point, et o&ugrave; le feu ne s'&eacute;teint point.</FONT>
<dt><A NAME="9.49">9.49</A><dd> <FONT COLOR=RED>Car tout homme sera sal&eacute; de feu.</FONT>
<dt><A NAME="9.50">9.50</A><dd> <FONT COLOR=RED>Le sel est une bonne chose; mais si le sel devient sans saveur, avec quoi l'assaisonnerez-vous?</FONT> 
<dt><A NAME="9.51">9.51</A><dd> <FONT COLOR=RED>Ayez du sel en vous-m&ecirc;mes, et soyez en paix les uns avec les autres.</FONT>
</dl compact>

<h2><A NAME="10">Marc 10</A></h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> J&eacute;sus, &eacute;tant parti de l&agrave;, se rendit dans le territoire de la Jud&eacute;e au del&agrave; du Jourdain. La foule s'assembla de nouveau pr&egrave;s de lui, et selon sa coutume, il se mit encore &agrave; l'enseigner.
<dt><A NAME="10.2">10.2</A><dd> Les pharisiens l'abord&egrave;rent; et, pour l'&eacute;prouver, ils lui demand&egrave;rent s'il est permis &agrave; un homme de r&eacute;pudi&eacute;e sa femme.
<dt><A NAME="10.3">10.3</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>Que vous a prescrit Mo&iuml;se?</FONT>
<dt><A NAME="10.4">10.4</A><dd> Mo&iuml;se, dirent-ils, a permis d'&eacute;crire une lettre de divorce et de r&eacute;pudier.
<dt><A NAME="10.5">10.5</A><dd> Et J&eacute;sus leur dit: <FONT COLOR=RED>C'est &agrave; cause de la duret&eacute; de votre coeur que Mo&iuml;se vous a donn&eacute; ce pr&eacute;cepte.</FONT>
<dt><A NAME="10.6">10.6</A><dd> <FONT COLOR=RED>Mais au commencement de la cr&eacute;ation, Dieu fit l'homme et la femme;</FONT>
<dt><A NAME="10.7">10.7</A><dd> <FONT COLOR=RED>c'est pourquoi l'homme quittera son p&egrave;re et sa m&egrave;re, et s'attachera &agrave; sa femme,</FONT>
<dt><A NAME="10.8">10.8</A><dd> <FONT COLOR=RED>et les deux deviendront une seule chair. Ainsi ils ne sont plus deux, mais ils sont une seule chair.</FONT>
<dt><A NAME="10.9">10.9</A><dd> <FONT COLOR=RED>Que l'homme donc ne s&eacute;pare pas ce que Dieu a joint.</FONT>
<dt><A NAME="10.10">10.10</A><dd> Lorsqu'ils furent dans la maison, les disciples l'interrog&egrave;rent encore l&agrave;-dessus.
<dt><A NAME="10.11">10.11</A><dd> Il leur dit: <FONT COLOR=RED>Celui qui r&eacute;pudie sa femme et qui en &eacute;pouse une autre, commet un adult&egrave;re &agrave; son &eacute;gard;</FONT>
<dt><A NAME="10.12">10.12</A><dd> <FONT COLOR=RED>et si une femme quitte son mari et en &eacute;pouse un autre, elle commet un adult&egrave;re.</FONT>
<dt><A NAME="10.13">10.13</A><dd> On lui amena des petits enfants, afin qu'il les touch&acirc;t. Mais les disciples reprirent ceux qui les amenaient.
<dt><A NAME="10.14">10.14</A><dd> J&eacute;sus, voyant cela, fut indign&eacute;, et leur dit: <FONT COLOR=RED>Laissez venir &agrave; moi les petits enfants, et ne les en emp&ecirc;chez pas; car le royaume de Dieu est pour ceux qui leur ressemblent.</FONT>
<dt><A NAME="10.15">10.15</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n'y entrera point.</FONT>
<dt><A NAME="10.16">10.16</A><dd> Puis il les prit dans ses bras, et les b&eacute;nit, en leur imposant les mains.
<dt><A NAME="10.17">10.17</A><dd> Comme J&eacute;sus se mettait en chemin, un homme accourut, et se jetant &agrave; genoux devant lui: Bon ma&icirc;tre, lui demanda-t-il, que dois-je faire pour h&eacute;riter la vie &eacute;ternelle?
<dt><A NAME="10.18">10.18</A><dd> J&eacute;sus lui dit: <FONT COLOR=RED>Pourquoi m'appelles-tu bon? Il n'y a de bon que Dieu seul.</FONT>
<dt><A NAME="10.19">10.19</A><dd> <FONT COLOR=RED>Tu connais les commandements: Tu ne commettras point d'adult&egrave;re; tu ne tueras point; tu ne d&eacute;roberas point; tu ne diras point de faux t&eacute;moignage; tu ne feras tort &agrave; personne; honore ton p&egrave;re et ta m&egrave;re.</FONT>
<dt><A NAME="10.20">10.20</A><dd> Il lui r&eacute;pondit: Ma&icirc;tre, j'ai observ&eacute; toutes ces choses d&egrave;s ma jeunesse.
<dt><A NAME="10.21">10.21</A><dd> J&eacute;sus, l'ayant regard&eacute;, l'aima, et lui dit: <FONT COLOR=RED>Il te manque une chose; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un tr&eacute;sor dans le ciel. Puis viens, et suis-moi.</FONT>
<dt><A NAME="10.22">10.22</A><dd> Mais, afflig&eacute; de cette parole, cet homme s'en alla tout triste; car il avait de grands biens.
<dt><A NAME="10.23">10.23</A><dd> J&eacute;sus, regardant autour de lui, dit &agrave; ses disciples: <FONT COLOR=RED>Qu'il sera difficile &agrave; ceux qui ont des richesses d'entrer dans le royaume de Dieu!</FONT>
<dt><A NAME="10.24">10.24</A><dd> Les disciples furent &eacute;tonn&eacute;s de ce que J&eacute;sus parlait ainsi. Et, reprenant, il leur dit: <FONT COLOR=RED>Mes enfants, qu'il est difficile &agrave; ceux qui se confient dans les richesses d'entrer dans le royaume de Dieu!</FONT>
<dt><A NAME="10.25">10.25</A><dd> <FONT COLOR=RED>Il est plus facile &agrave; un chameau de passer par le trou d'une aiguille qu'&agrave; un riche d'entrer dans le royaume de Dieu.</FONT>
<dt><A NAME="10.26">10.26</A><dd> Les disciples furent encore plus &eacute;tonn&eacute;s, et ils se dirent les uns aux autres; Et qui peut &ecirc;tre sauv&eacute;?
<dt><A NAME="10.27">10.27</A><dd> J&eacute;sus les regarda, et dit: <FONT COLOR=RED>Cela est impossible aux hommes, mais non &agrave; Dieu: car tout est possible &agrave; Dieu.</FONT>
<dt><A NAME="10.28">10.28</A><dd> Pierre se mit &agrave; lui dire; Voici, nous avons tout quitt&eacute;, et nous t'avons suivi.
<dt><A NAME="10.29">10.29</A><dd> J&eacute;sus r&eacute;pondit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, il n'est personne qui, ayant quitt&eacute;, &agrave; cause de moi et &agrave; cause de la bonne nouvelle, sa maison, ou ses fr&egrave;res, ou ses soeurs, ou sa m&egrave;re, ou son p&egrave;re, ou ses enfants, ou ses terres,</FONT>
<dt><A NAME="10.30">10.30</A><dd> <FONT COLOR=RED>ne re&ccedil;oive au centuple, pr&eacute;sentement dans ce si&egrave;cle-ci, des maisons, des fr&egrave;res, des soeurs, des m&egrave;res, des enfants, et des terres, avec des pers&eacute;cutions, et, dans le si&egrave;cle &agrave; venir, la vie &eacute;ternelle.</FONT>
<dt><A NAME="10.31">10.31</A><dd> <FONT COLOR=RED>Plusieurs des premiers seront les derniers, et plusieurs des derniers seront les premiers.</FONT>
<dt><A NAME="10.32">10.32</A><dd> Ils &eacute;taient en chemin pour monter &agrave; J&eacute;rusalem, et J&eacute;sus allait devant eux. Les disciples &eacute;taient troubl&eacute;s, et le suivaient avec crainte. Et J&eacute;sus prit de nouveau les douze aupr&egrave;s de lui, et commen&ccedil;a &agrave; leur dire ce qui devait lui arriver:
<dt><A NAME="10.33">10.33</A><dd> <FONT COLOR=RED>Voici, nous montons &agrave; J&eacute;rusalem, et le Fils de l'homme sera livr&eacute; aux principaux sacrificateurs et aux scribes. Ils le condamneront &agrave; mort, et ils le livreront aux pa&iuml;ens,</FONT>
<dt><A NAME="10.34">10.34</A><dd> <FONT COLOR=RED>qui se moqueront de lui, cracheront sur lui, le battront de verges, et le feront mourir; et, trois jours apr&egrave;s, il ressuscitera.</FONT>
<dt><A NAME="10.35">10.35</A><dd> Les fils de Z&eacute;b&eacute;d&eacute;e, Jacques et Jean, s'approch&egrave;rent de J&eacute;sus, et lui dirent: Ma&icirc;tre, nous voudrions que tu fisses pour nous ce que nous te demanderons.
<dt><A NAME="10.36">10.36</A><dd> Il leur dit: <FONT COLOR=RED>Que voulez-vous que je fasse pour vous?</FONT>
<dt><A NAME="10.37">10.37</A><dd> Accorde-nous, lui dirent-ils, d'&ecirc;tre assis l'un &agrave; ta droite et l'autre &agrave; ta gauche, quand tu seras dans ta gloire.
<dt><A NAME="10.38">10.38</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire, ou &ecirc;tre baptis&eacute;s du bapt&ecirc;me dont je dois &ecirc;tre baptis&eacute;?</FONT> Nous le pouvons, dirent-ils.
<dt><A NAME="10.39">10.39</A><dd> Et J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Il est vrai que vous boirez la coupe que je dois boire, et que vous serez baptis&eacute;s du bapt&ecirc;me dont je dois &ecirc;tre baptis&eacute;;</FONT>
<dt><A NAME="10.40">10.40</A><dd> <FONT COLOR=RED>mais pour ce qui est d'&ecirc;tre assis &agrave; ma droite ou &agrave; ma gauche, cela ne d&eacute;pend pas de moi, et ne sera donn&eacute; qu'&agrave; ceux &agrave; qui cela est r&eacute;serv&eacute;.</FONT>
<dt><A NAME="10.41">10.41</A><dd> Les dix, ayant entendu cela, commenc&egrave;rent &agrave; s'indigner contre Jacques et Jean.
<dt><A NAME="10.42">10.42</A><dd> J&eacute;sus les appela, et leur dit: <FONT COLOR=RED>Vous savez que ceux qu'on regarde comme les chefs des nations les tyrannisent, et que les grands les dominent.</FONT>
<dt><A NAME="10.43">10.43</A><dd> <FONT COLOR=RED>Il n'en est pas de m&ecirc;me au milieu de vous. Mais quiconque veut &ecirc;tre grand parmi vous, qu'il soit votre serviteur;</FONT>
<dt><A NAME="10.44">10.44</A><dd> <FONT COLOR=RED>et quiconque veut &ecirc;tre le premier parmi vous, qu'il soit l'esclave de tous.</FONT>
<dt><A NAME="10.45">10.45</A><dd> <FONT COLOR=RED>Car le Fils de l'homme est venu, non pour &ecirc;tre servi, mais pour servir et donner sa vie comme la ran&ccedil;on de plusieurs.</FONT>
<dt><A NAME="10.46">10.46</A><dd> Ils arriv&egrave;rent &agrave; J&eacute;richo. Et, lorsque J&eacute;sus en sortit, avec ses disciples et une assez grande foule, le fils de Tim&eacute;e, Bartim&eacute;e, mendiant aveugle, &eacute;tait assis au bord du chemin.
<dt><A NAME="10.47">10.47</A><dd> Il entendit que c'&eacute;tait J&eacute;sus de Nazareth, et il se mit &agrave; crier; Fils de David, J&eacute;sus aie piti&eacute; de moi!
<dt><A NAME="10.48">10.48</A><dd> Plusieurs le reprenaient, pour le faire taire; mais il criait beaucoup plus fort; Fils de David, aie piti&eacute; de moi!
<dt><A NAME="10.49">10.49</A><dd> J&eacute;sus s'arr&ecirc;ta, et dit: <FONT COLOR=RED>Appelez-le.</FONT> Ils appel&egrave;rent l'aveugle, en lui disant: Prends courage, l&egrave;ve-toi, il t'appelle.
<dt><A NAME="10.50">10.50</A><dd> L'aveugle jeta son manteau, et, se levant d'un bond, vint vers J&eacute;sus.
<dt><A NAME="10.51">10.51</A><dd> J&eacute;sus, prenant la parole, lui dit: <FONT COLOR=RED>Que veux-tu que je te fasse?</FONT> Rabbouni, lui r&eacute;pondit l'aveugle, que je recouvre la vue.
<dt><A NAME="10.52">10.52</A><dd> Et J&eacute;sus lui dit: <FONT COLOR=RED>Va, ta foi t'a sauv&eacute;.</FONT>
<dt><A NAME="10.53">10:53</A><dd> Aussit&ocirc;t il recouvra la vue, et suivit J&eacute;sus dans le chemin.
</dl compact>

<h2><A NAME="11">Marc 11</A></h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Lorsqu'ils approch&egrave;rent de J&eacute;rusalem, et qu'ils furent pr&egrave;s de Bethphag&eacute; et de B&eacute;thanie, vers la montagne des oliviers, J&eacute;sus envoya deux de ses disciples,
<dt><A NAME="11.2">11.2</A><dd> en leur disant: <FONT COLOR=RED>Allez au village qui est devant vous; d&egrave;s que vous y serez entr&eacute;s, vous trouverez un &acirc;non attach&eacute;, sur lequel aucun homme ne s'est encore assis; d&eacute;tachez-le, et amenez-le.</FONT>
<dt><A NAME="11.3">11.3</A><dd> <FONT COLOR=RED>Si quelqu'un vous dit: Pourquoi faites-vous cela? r&eacute;pondez: Le Seigneur en a besoin. Et &agrave; l'instant il le laissera venir ici.</FONT>
<dt><A NAME="11.4">11.4</A><dd> Les disciples, &eacute;tant all&eacute;s, trouv&egrave;rent l'&acirc;non attach&eacute; dehors pr&egrave;s d'une porte, au contour du chemin, et ils le d&eacute;tach&egrave;rent.
<dt><A NAME="11.5">11.5</A><dd> Quelques-uns de ceux qui &eacute;taient l&agrave; leur dirent: Que faites-vous? pourquoi d&eacute;tachez-vous cet &acirc;non?
<dt><A NAME="11.6">11.6</A><dd> Ils r&eacute;pondirent comme J&eacute;sus l'avait dit. Et on les laissa aller.
<dt><A NAME="11.7">11.7</A><dd> Ils amen&egrave;rent &agrave; J&eacute;sus l'&acirc;non, sur lequel ils jet&egrave;rent leurs v&ecirc;tements, et J&eacute;sus s'assit dessus.
<dt><A NAME="11.8">11.8</A><dd> Beaucoup de gens &eacute;tendirent leurs v&ecirc;tements sur le chemin, et d'autres des branches qu'ils coup&egrave;rent dans les champs.
<dt><A NAME="11.9">11.9</A><dd> Ceux qui pr&eacute;c&eacute;daient et ceux qui suivaient J&eacute;sus criaient: Hosanna! B&eacute;ni soit celui qui vient au nom du Seigneur!
<dt><A NAME="11.10">11.10</A><dd> B&eacute;ni soit le r&egrave;gne qui vient, le r&egrave;gne de David, notre p&egrave;re! Hosanna dans les lieux tr&egrave;s hauts!
<dt><A NAME="11.11">11.11</A><dd> J&eacute;sus entra &agrave; J&eacute;rusalem, dans le temple. Quand il eut tout consid&eacute;r&eacute;, comme il &eacute;tait d&eacute;j&agrave; tard, il s'en alla &agrave; B&eacute;thanie avec les douze.
<dt><A NAME="11.12">11.12</A><dd> Le lendemain, apr&egrave;s qu'ils furent sortis de B&eacute;thanie, J&eacute;sus eut faim.
<dt><A NAME="11.13">11.13</A><dd> Apercevant de loin un figuier qui avait des feuilles, il alla voir s'il y trouverait quelque chose; et, s'en &eacute;tant approch&eacute;, il ne trouva que des feuilles, car ce n'&eacute;tait pas la saison des figues.
<dt><A NAME="11.14">11.14</A><dd> Prenant alors la parole, il lui dit: <FONT COLOR=RED>Que jamais personne ne mange de ton fruit!</FONT> Et ses disciples l'entendirent.
<dt><A NAME="11.15">11.15</A><dd> Ils arriv&egrave;rent &agrave; J&eacute;rusalem, et J&eacute;sus entra dans le temple. Il se mit &agrave; chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les si&egrave;ges des vendeurs de pigeons;
<dt><A NAME="11.16">11.16</A><dd> et il ne laissait personne transporter aucun objet &agrave; travers le temple.
<dt><A NAME="11.17">11.17</A><dd> Et il enseignait et disait: <FONT COLOR=RED>N'est-il pas &eacute;crit: Ma maison sera appel&eacute;e une maison de pri&egrave;re pour toutes les nations? Mais vous, vous en avez fait une caverne de voleurs.</FONT>
<dt><A NAME="11.18">11.18</A><dd> Les principaux sacrificateurs et les scribes, l'ayant entendu, cherch&egrave;rent les moyens de le faire p&eacute;rir; car ils le craignaient, parce que toute la foule &eacute;tait frapp&eacute;e de sa doctrine.
<dt><A NAME="11.19">11.19</A><dd> Quand le soir fut venu, J&eacute;sus sortit de la ville.
<dt><A NAME="11.20">11.20</A><dd> Le matin, en passant, les disciples virent le figuier s&eacute;ch&eacute; jusqu'aux racines.
<dt><A NAME="11.21">11.21</A><dd> Pierre, se rappelant ce qui s'&eacute;tait pass&eacute;, dit &agrave; J&eacute;sus: Rabbi, regarde, le figuier que tu as maudit a s&eacute;ch&eacute;.
<dt><A NAME="11.22">11.22</A><dd> J&eacute;sus prit la parole, et leur dit: <FONT COLOR=RED>Ayez foi en Dieu.</FONT>
<dt><A NAME="11.23">11.23</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, si quelqu'un dit &agrave; cette montagne: Ote-toi de l&agrave; et jette-toi dans la mer, et s'il ne doute point en son coeur, mais croit que ce qu'il dit arrive, il le verra s'accomplir.</FONT>
<dt><A NAME="11.24">11.24</A><dd> <FONT COLOR=RED>C'est pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez que vous l'avez re&ccedil;u, et vous le verrez s'accomplir.</FONT>
<dt><A NAME="11.25">11.25</A><dd> <FONT COLOR=RED>Et, lorsque vous &ecirc;tes debout faisant votre pri&egrave;re, si vous avez quelque chose contre quelqu'un, pardonnez, afin que votre P&egrave;re qui est dans les cieux vous pardonne aussi vos offenses.</FONT>
<dt><A NAME="11.26">11.26</A><dd> <FONT COLOR=RED>Mais si vous ne pardonnez pas, votre P&egrave;re qui est dans les cieux ne vous pardonnera pas non plus vos offenses.</FONT>
<dt><A NAME="11.27">11.27</A><dd> Ils se rendirent de nouveau &agrave; J&eacute;rusalem, et, pendant que J&eacute;sus se promenait dans le temple, les principaux sacrificateurs, les scribes et les anciens, vinrent &agrave; lui,
<dt><A NAME="11.28">11.28</A><dd> et lui dirent: Par quelle autorit&eacute; fais-tu ces choses, et qui t'a donn&eacute; l'autorit&eacute; de les faire?
<dt><A NAME="11.29">11.29</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>Je vous adresserai aussi une question; r&eacute;pondez-moi, et je vous dirai par quelle autorit&eacute; je fais ces choses.</FONT>
<dt><A NAME="11.30">11.30</A><dd> <FONT COLOR=RED>Le bapt&ecirc;me de Jean venait-il du ciel, ou des hommes? R&eacute;pondez-moi.</FONT>
<dt><A NAME="11.31">11.31</A><dd> Mais ils raisonn&egrave;rent ainsi entre eux: Si nous r&eacute;pondons: Du ciel, il dira: Pourquoi donc n'avez-vous pas cru en lui?
<dt><A NAME="11.32">11.32</A><dd> Et si nous r&eacute;pondons: Des hommes... Ils craignaient le peuple, car tous tenaient r&eacute;ellement Jean pour un proph&egrave;te.
<dt><A NAME="11.33">11.33</A><dd> Alors ils r&eacute;pondirent &agrave; J&eacute;sus: Nous ne savons. Et J&eacute;sus leur dit: <FONT COLOR=RED>Moi non plus, je ne vous dirai pas par quelle autorit&eacute; je fais ces choses.</FONT>
</dl compact>

<h2><A NAME="12">Marc 12</A></h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> J&eacute;sus se mit ensuite &agrave; leur parler en paraboles. <FONT COLOR=RED>Un homme planta une vigne. Il l'entoura d'une haie, creusa un pressoir, et b&acirc;tit une tour; puis il l'afferma &agrave; des vignerons, et quitta le pays.</FONT>
<dt><A NAME="12.2">12.2</A><dd> <FONT COLOR=RED>Au temps de la r&eacute;colte, il envoya un serviteur vers les vignerons, pour recevoir d'eux une part du produit de la vigne.</FONT>
<dt><A NAME="12.3">12.3</A><dd> <FONT COLOR=RED>S'&eacute;tant saisis de lui, ils le battirent, et le renvoy&egrave;rent &agrave; vide.</FONT>
<dt><A NAME="12.4">12.4</A><dd> <FONT COLOR=RED>Il envoya de nouveau vers eux un autre serviteur; ils le frapp&egrave;rent &agrave; la t&ecirc;te, et l'outrag&egrave;rent.</FONT>
<dt><A NAME="12.5">12.5</A><dd> <FONT COLOR=RED>Il en envoya un troisi&egrave;me, qu'ils tu&egrave;rent; puis plusieurs autres, qu'ils battirent ou tu&egrave;rent.</FONT>
<dt><A NAME="12.6">12.6</A><dd> <FONT COLOR=RED>Il avait encore un fils bien-aim&eacute;; il l'envoya vers eux le dernier, en disant: Ils auront du respect pour mon fils.</FONT>
<dt><A NAME="12.7">12.7</A><dd> <FONT COLOR=RED>Mais ces vignerons dirent entre eux: Voici l'h&eacute;ritier; venez, tuons-le, et l'h&eacute;ritage sera &agrave; nous.</FONT>
<dt><A NAME="12.8">12.8</A><dd> <FONT COLOR=RED>Et ils se saisirent de lui, le tu&egrave;rent, et le jet&egrave;rent hors de la vigne.</FONT>
<dt><A NAME="12.9">12.9</A><dd> <FONT COLOR=RED>Maintenant, que fera le ma&icirc;tre de la vigne? Il viendra, fera p&eacute;rir les vignerons, et il donnera la vigne &agrave; d'autres.</FONT>
<dt><A NAME="12.10">12.10</A><dd> <FONT COLOR=RED>N'avez-vous pas lu cette parole de l'&Eacute;criture: La pierre qu'ont rejet&eacute;e ceux qui b&acirc;tissaient Est devenue la principale de l'angle;</FONT>
<dt><A NAME="12.11">12.11</A><dd> <FONT COLOR=RED>C'est par la volont&eacute; du Seigneur qu'elle l'est devenue, Et c'est un prodige &agrave; nos yeux?</FONT>
<dt><A NAME="12.12">12.12</A><dd> Ils cherchaient &agrave; se saisir de lui, mais ils craignaient la foule. Ils avaient compris que c'&eacute;tait pour eux que J&eacute;sus avait dit cette parabole. Et ils le quitt&egrave;rent, et s'en all&egrave;rent.
<dt><A NAME="12.13">12.13</A><dd> Ils envoy&egrave;rent aupr&egrave;s de J&eacute;sus quelques-uns des pharisiens et des h&eacute;rodiens, afin de le surprendre par ses propres paroles.
<dt><A NAME="12.14">12.14</A><dd> Et ils vinrent lui dire: Ma&icirc;tre, nous savons que tu es vrai, et que tu ne t'inqui&egrave;tes de personne; car tu ne regardes pas &agrave; l'apparence des hommes, et tu enseignes la voie de Dieu selon la v&eacute;rit&eacute;. Est-il permis, ou non, de payer le tribut &agrave; C&eacute;sar? Devons-nous payer, ou ne pas payer?
<dt><A NAME="12.15">12.15</A><dd> J&eacute;sus, connaissant leur hypocrisie, leur r&eacute;pondit: <FONT COLOR=RED>Pourquoi me tentez-vous? Apportez-moi un denier, afin que je le voie.</FONT>
<dt><A NAME="12.16">12.16</A><dd> Ils en apport&egrave;rent un; et J&eacute;sus leur demanda: <FONT COLOR=RED>De qui sont cette effigie et cette inscription?</FONT> De C&eacute;sar, lui r&eacute;pondirent-ils.
<dt><A NAME="12.17">12.17</A><dd> Alors il leur dit: <FONT COLOR=RED>Rendez &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar, et &agrave; Dieu ce qui est &agrave; Dieu.</FONT> Et ils furent &agrave; son &eacute;gard dans l'&eacute;tonnement.
<dt><A NAME="12.18">12.18</A><dd> Les sadduc&eacute;ens, qui disent qu'il n'y a point de r&eacute;surrection, vinrent aupr&egrave;s de J&eacute;sus, et lui firent cette question:
<dt><A NAME="12.19">12.19</A><dd> Ma&icirc;tre, voici ce que Mo&iuml;se nous a prescrit: Si le fr&egrave;re de quelqu'un meurt, et laisse une femme, sans avoir d'enfants, son fr&egrave;re &eacute;pousera sa veuve, et suscitera une post&eacute;rit&eacute; &agrave; son fr&egrave;re.
<dt><A NAME="12.20">12.20</A><dd> Or, il y avait sept fr&egrave;res. Le premier se maria, et mourut sans laisser de post&eacute;rit&eacute;.
<dt><A NAME="12.21">12.21</A><dd> Le second prit la veuve pour femme, et mourut sans laisser de post&eacute;rit&eacute;. Il en fut de m&ecirc;me du troisi&egrave;me,
<dt><A NAME="12.22">12.22</A><dd> et aucun des sept ne laissa de post&eacute;rit&eacute;. Apr&egrave;s eux tous, la femme mourut aussi.
<dt><A NAME="12.23">12.23</A><dd> A la r&eacute;surrection, duquel d'entre eux sera-t-elle la femme? Car les sept l'ont eue pour femme.
<dt><A NAME="12.24">12.24</A><dd> J&eacute;sus leur r&eacute;pondit: <FONT COLOR=RED>N'&ecirc;tes-vous pas dans l'erreur, parce que vous ne comprenez ni les &Eacute;critures, ni la puissance de Dieu?</FONT>
<dt><A NAME="12.25">12.25</A><dd> <FONT COLOR=RED>Car, &agrave; la r&eacute;surrection des morts, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges dans les cieux.</FONT>
<dt><A NAME="12.26">12.26</A><dd> <FONT COLOR=RED>Pour ce qui est de la r&eacute;surrection des morts, n'avez-vous pas lu, dans le livre de Mo&iuml;se, ce que Dieu lui dit, &agrave; propos du buisson: Je suis le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob?</FONT>
<dt><A NAME="12.27">12.27</A><dd> <FONT COLOR=RED>Dieu n'est pas Dieu des morts, mais des vivants. Vous &ecirc;tes grandement dans l'erreur.</FONT>
<dt><A NAME="12.28">12.28</A><dd> Un des scribes, qui les avait entendus discuter, sachant que J&eacute;sus avait bien r&eacute;pondu aux sadduc&eacute;ens, s'approcha, et lui demanda: Quel est le premier de tous les commandements?
<dt><A NAME="12.29">12.29</A><dd> J&eacute;sus r&eacute;pondit: <FONT COLOR=RED>Voici le premier: &Eacute;coute, Isra&euml;l, le Seigneur, notre Dieu, est l'unique Seigneur;</FONT>
<dt><A NAME="12.30">12.30</A><dd> <FONT COLOR=RED>et: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton &acirc;me, de toute ta pens&eacute;e, et de toute ta force.</FONT>
<dt><A NAME="12.31">12.31</A><dd> <FONT COLOR=RED>Voici le second: Tu aimeras ton prochain comme toi-m&ecirc;me. Il n'y a pas d'autre commandement plus grand que ceux-l&agrave;.</FONT>
<dt><A NAME="12.32">12.32</A><dd> Le scribe lui dit: Bien, ma&icirc;tre; tu as dit avec v&eacute;rit&eacute; que Dieu est unique, et qu'il n'y en a point d'autre que lui,
<dt><A NAME="12.33">12.33</A><dd> et que l'aimer de tout son coeur, de toute sa pens&eacute;e, de toute son &acirc;me et de toute sa force, et aimer son prochain comme soi-m&ecirc;me, c'est plus que tous les holocaustes et tous les sacrifices.
<dt><A NAME="12.34">12.34</A><dd> J&eacute;sus, voyant qu'il avait r&eacute;pondu avec intelligence, lui dit: <FONT COLOR=RED>Tu n'es pas loin du royaume de Dieu.</FONT> Et personne n'osa plus lui proposer des questions.
<dt><A NAME="12.35">12.35</A><dd> J&eacute;sus, continuant &agrave; enseigner dans le temple, dit: <FONT COLOR=RED>Comment les scribes disent-ils que le Christ est fils de David?</FONT>
<dt><A NAME="12.36">12.36</A><dd> <FONT COLOR=RED>David lui-m&ecirc;me, anim&eacute; par l'Esprit Saint, a dit: Le Seigneur a dit &agrave; mon Seigneur: Assieds-toi &agrave; ma droite, Jusqu'&agrave; ce que je fasse de tes ennemis ton marchepied.</FONT>
<dt><A NAME="12.37">12.37</A><dd> <FONT COLOR=RED>David lui-m&ecirc;me l'appelle Seigneur; comment donc est-il son fils?</FONT> Et une grande foule l'&eacute;coutait avec plaisir.
<dt><A NAME="12.38">12.38</A><dd> Il leur disait dans son enseignement: <FONT COLOR=RED>Gardez-vous des scribes, qui aiment &agrave; se promener en robes longues, et &agrave; &ecirc;tre salu&eacute;s dans les places publiques;</FONT>
<dt><A NAME="12.39">12.39</A><dd> <FONT COLOR=RED>qui recherchent les premiers si&egrave;ges dans les synagogues, et les premi&egrave;res places dans les festins;</FONT>
<dt><A NAME="12.40">12.40</A><dd> <FONT COLOR=RED>qui d&eacute;vorent les maisons des veuves, et qui font pour l'apparence de longues pri&egrave;res. Ils seront jug&eacute;s plus s&eacute;v&egrave;rement.</FONT>
<dt><A NAME="12.41">12.41</A><dd> J&eacute;sus, s'&eacute;tant assis vis-&agrave;-vis du tronc, regardait comment la foule y mettait de l'argent. Plusieurs riches mettaient beaucoup.
<dt><A NAME="12.42">12.42</A><dd> Il vint aussi une pauvre veuve, elle y mit deux petites pi&egrave;ces, faisant un quart de sou.
<dt><A NAME="12.43">12.43</A><dd> Alors J&eacute;sus, ayant appel&eacute; ses disciples, leur dit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, cette pauvre veuve a donn&eacute; plus qu'aucun de ceux qui ont mis dans le tronc;</FONT>
<dt><A NAME="12.44">12.44</A><dd> <FONT COLOR=RED>car tous ont mis de leur superflu, mais elle a mis de son n&eacute;cessaire, tout ce qu'elle poss&eacute;dait, tout ce qu'elle avait pour vivre.</FONT>
</dl compact>

<h2><A NAME="13">Marc 13</A></h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Lorsque J&eacute;sus sortit du temple, un de ses disciples lui dit: Ma&icirc;tre, regarde quelles pierres, et quelles constructions!
<dt><A NAME="13.2">13.2</A><dd> J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Vois-tu ces grandes constructions? Il ne restera pas pierre sur pierre qui ne soit renvers&eacute;e.</FONT>
<dt><A NAME="13.3">13.3</A><dd> Il s'assit sur la montagne des oliviers, en face du temple. Et Pierre, Jacques, Jean et Andr&eacute; lui firent en particulier cette question:
<dt><A NAME="13.4">13.4</A><dd> Dis-nous, quand cela arrivera-t-il, et &agrave; quel signe conna&icirc;tra-t-on que toutes ces choses vont s'accomplir?
<dt><A NAME="13.5">13.5</A><dd> J&eacute;sus se mit alors &agrave; leur dire: <FONT COLOR=RED>Prenez garde que personne ne vous s&eacute;duise.</FONT>
<dt><A NAME="13.6">13.6</A><dd> <FONT COLOR=RED>Car plusieurs viendront sous mon nom, disant; C'est moi. Et ils s&eacute;duiront beaucoup de gens.</FONT>
<dt><A NAME="13.7">13.7</A><dd> <FONT COLOR=RED>Quand vous entendrez parler de guerres et de bruits de guerres, ne soyez pas troubl&eacute;s, car il faut que ces choses arrivent. Mais ce ne sera pas encore la fin.</FONT>
<dt><A NAME="13.8">13.8</A><dd> <FONT COLOR=RED>Une nation s'&eacute;l&egrave;vera contre une nation, et un royaume contre un royaume; il y aura des tremblements de terre en divers lieux, il y aura des famines. Ce ne sera que le commencement des douleurs.</FONT>
<dt><A NAME="13.9">13.9</A><dd> <FONT COLOR=RED>Prenez garde &agrave; vous-m&ecirc;mes. On vous livrera aux tribunaux, et vous serez battus de verges dans les synagogues; vous compara&icirc;trez devant des gouverneurs et devant des rois, &agrave; cause de moi, pour leur servir de t&eacute;moignage.</FONT>
<dt><A NAME="13.10">13.10</A><dd> <FONT COLOR=RED>Il faut premi&egrave;rement que la bonne nouvelle soit pr&ecirc;ch&eacute;e &agrave; toutes les nations.</FONT>
<dt><A NAME="13.11">13.11</A><dd> <FONT COLOR=RED>Quand on vous emm&egrave;nera pour vous livrer, ne vous inqui&eacute;tez pas d'avance de ce que vous aurez &agrave; dire, mais dites ce qui vous sera donn&eacute; &agrave; l'heure m&ecirc;me; car ce n'est pas vous qui parlerez, mais l'Esprit Saint.</FONT>
<dt><A NAME="13.12">13.12</A><dd> <FONT COLOR=RED>Le fr&egrave;re livrera son fr&egrave;re &agrave; la mort, et le p&egrave;re son enfant; les enfants se soul&egrave;veront contre leurs parents, et les feront mourir.</FONT>
<dt><A NAME="13.13">13.13</A><dd> <FONT COLOR=RED>Vous serez ha&iuml;s de tous, &agrave; cause de mon nom, mais celui qui pers&eacute;v&eacute;rera jusqu'&agrave; la fin sera sauv&eacute;.</FONT>
<dt><A NAME="13.14">13.14</A><dd> <FONT COLOR=RED>Lorsque vous verrez l'abomination de la d&eacute;solation &eacute;tablie l&agrave; o&ugrave; elle ne doit pas &ecirc;tre,que celui qui lit fasse attention,alors, que ceux qui seront en Jud&eacute;e fuient dans les montagnes;</FONT>
<dt><A NAME="13.15">13.15</A><dd> <FONT COLOR=RED>que celui qui sera sur le toit ne descende pas et n'entre pas pour prendre quelque chose dans sa maison;</FONT>
<dt><A NAME="13.16">13.16</A><dd> <FONT COLOR=RED>et que celui qui sera dans les champs ne retourne pas en arri&egrave;re pour prendre son manteau.</FONT>
<dt><A NAME="13.17">13.17</A><dd> <FONT COLOR=RED>Malheur aux femmes qui seront enceintes et &agrave; celles qui allaiteront en ces jours-l&agrave;!</FONT>
<dt><A NAME="13.18">13.18</A><dd> <FONT COLOR=RED>Priez pour que ces choses n'arrivent pas en hiver.</FONT>
<dt><A NAME="13.19">13.19</A><dd> <FONT COLOR=RED>Car la d&eacute;tresse, en ces jours, sera telle qu'il n'y en a point eu de semblable depuis le commencement du monde que Dieu a cr&eacute;&eacute; jusqu'&agrave; pr&eacute;sent, et qu'il n'y en aura jamais.</FONT>
<dt><A NAME="13.20">13.20</A><dd> <FONT COLOR=RED>Et, si le Seigneur n'avait abr&eacute;g&eacute; ces jours, personne ne serait sauv&eacute;; mais il les a abr&eacute;g&eacute;s, &agrave; cause des &eacute;lus qu'il a choisis.</FONT>
<dt><A NAME="13.21">13.21</A><dd> <FONT COLOR=RED>Si quelqu'un vous dit alors: "Le Christ est ici", ou: "Il est l&agrave;", ne le croyez pas.</FONT>
<dt><A NAME="13.22">13.22</A><dd> <FONT COLOR=RED>Car il s'&eacute;l&egrave;vera de faux Christs et de faux proph&egrave;tes; ils feront des prodiges et des miracles pour s&eacute;duire les &eacute;lus, s'il &eacute;tait possible.</FONT>
<dt><A NAME="13.23">13.23</A><dd> <FONT COLOR=RED>Soyez sur vos gardes: je vous ai tout annonc&eacute; d'avance.</FONT>
<dt><A NAME="13.24">13.24</A><dd> <FONT COLOR=RED>Mais dans ces jours, apr&egrave;s cette d&eacute;tresse, le soleil s'obscurcira, la lune ne donnera plus sa lumi&egrave;re,</FONT>
<dt><A NAME="13.25">13.25</A><dd> <FONT COLOR=RED>les &eacute;toiles tomberont du ciel, et les puissances qui sont dans les cieux seront &eacute;branl&eacute;es.</FONT>
<dt><A NAME="13.26">13.26</A><dd> <FONT COLOR=RED>Alors on verra le Fils de l'homme venant sur les nu&eacute;es avec une grande puissance et avec gloire.</FONT>
<dt><A NAME="13.27">13.27</A><dd> <FONT COLOR=RED>Alors il enverra les anges, et il rassemblera les &eacute;lus des quatre vents, de l'extr&eacute;mit&eacute; de la terre jusqu'&agrave; l'extr&eacute;mit&eacute; du ciel.</FONT>
<dt><A NAME="13.28">13.28</A><dd> <FONT COLOR=RED>Instruisez-vous par une comparaison tir&eacute;e du figuier. D&egrave;s que ses branches deviennent tendres, et que les feuilles poussent, vous connaissez que l'&eacute;t&eacute; est proche.</FONT>
<dt><A NAME="13.29">13.29</A><dd> <FONT COLOR=RED>De m&ecirc;me, quand vous verrez ces choses arriver, sachez que le Fils de l'homme est proche, &agrave; la porte.</FONT>
<dt><A NAME="13.30">13.30</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, cette g&eacute;n&eacute;ration ne passera point, que tout cela n'arrive.</FONT>
<dt><A NAME="13.31">13.31</A><dd> <FONT COLOR=RED>Le ciel et la terre passeront, mais mes paroles ne passeront point.</FONT>
<dt><A NAME="13.32">13.32</A><dd> <FONT COLOR=RED>Pour ce qui est du jour ou de l'heure, personne ne le sait, ni les anges dans le ciel, ni le Fils, mais le P&egrave;re seul.</FONT>
<dt><A NAME="13.33">13.33</A><dd> <FONT COLOR=RED>Prenez garde, veillez et priez; car vous ne savez quand ce temps viendra.</FONT>
<dt><A NAME="13.34">13.34</A><dd> <FONT COLOR=RED>Il en sera comme d'un homme qui, partant pour un voyage, laisse sa maison, remet l'autorit&eacute; &agrave; ses serviteurs, indique &agrave; chacun sa t&acirc;che, et ordonne au portier de veiller.</FONT>
<dt><A NAME="13.35">13.35</A><dd> <FONT COLOR=RED>Veillez donc, car vous ne savez quand viendra le ma&icirc;tre de la maison, ou le soir, ou au milieu de la nuit, ou au chant du coq, ou le matin;</FONT>
<dt><A NAME="13.36">13.36</A><dd> <FONT COLOR=RED>craignez qu'il ne vous trouve endormis, &agrave; son arriv&eacute;e soudaine.</FONT>
<dt><A NAME="13.37">13.37</A><dd> <FONT COLOR=RED>Ce que je vous dis, je le dis &agrave; tous: Veillez.</FONT>
</dl compact>

<h2><A NAME="14">Marc 14</A></h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> La f&ecirc;te de P&acirc;que et des pains sans levain devait avoir lieu deux jours apr&egrave;s. Les principaux sacrificateurs et les scribes cherchaient les moyens d'arr&ecirc;ter J&eacute;sus par ruse, et de le faire mourir.
<dt><A NAME="14.2">14.2</A><dd> Car ils disaient: Que ce ne soit pas pendant la f&ecirc;te, afin qu'il n'y ait pas de tumulte parmi le peuple.
<dt><A NAME="14.3">14.3</A><dd> Comme J&eacute;sus &eacute;tait &agrave; B&eacute;thanie, dans la maison de Simon le l&eacute;preux, une femme entra, pendant qu'il se trouvait &agrave; table. Elle tenait un vase d'alb&acirc;tre, qui renfermait un parfum de nard pur de grand prix; et, ayant rompu le vase, elle r&eacute;pandit le parfum sur la t&ecirc;te de J&eacute;sus.
<dt><A NAME="14.4">14.4</A><dd> Quelques-uns exprim&egrave;rent entre eux leur indignation: A quoi bon perdre ce parfum?
<dt><A NAME="14.5">14.5</A><dd> On aurait pu le vendre plus de trois cents deniers, et les donner aux pauvres. Et ils s'irritaient contre cette femme.
<dt><A NAME="14.6">14.6</A><dd> Mais J&eacute;sus dit: <FONT COLOR=RED>Laissez-la. Pourquoi lui faites-vous de la peine? Elle a fait une bonne action &agrave; mon &eacute;gard;</FONT>
<dt><A NAME="14.7">14.7</A><dd> <FONT COLOR=RED>car vous avez toujours les pauvres avec vous, et vous pouvez leur faire du bien quand vous voulez, mais vous ne m'avez pas toujours.</FONT>
<dt><A NAME="14.8">14.8</A><dd> <FONT COLOR=RED>Elle a fait ce qu'elle a pu; elle a d'avance embaum&eacute; mon corps pour la s&eacute;pulture.</FONT>
<dt><A NAME="14.9">14.9</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, partout o&ugrave; la bonne nouvelle sera pr&ecirc;ch&eacute;e, dans le monde entier, on racontera aussi en m&eacute;moire de cette femme ce qu'elle a fait.</FONT>
<dt><A NAME="14.10">14.10</A><dd> Judas Iscariot, l'un des douze, alla vers les principaux sacrificateurs, afin de leur livrer J&eacute;sus.
<dt><A NAME="14.11">14.11</A><dd> Apr&egrave;s l'avoir entendu, ils furent dans la joie, et promirent de lui donner de l'argent. Et Judas cherchait une occasion favorable pour le livrer.
<dt><A NAME="14.12">14.12</A><dd> Le premier jour des pains sans levain, o&ugrave; l'on immolait la P&acirc;que, les disciples de J&eacute;sus lui dirent: O&ugrave; veux-tu que nous allions te pr&eacute;parer la P&acirc;que?
<dt><A NAME="14.13">14.13</A><dd> Et il envoya deux de ses disciples, et leur dit: <FONT COLOR=RED>Allez &agrave; la ville; vous rencontrerez un homme portant une cruche d'eau, suivez-le.</FONT>
<dt><A NAME="14.14">14.14</A><dd> <FONT COLOR=RED>Quelque part qu'il entre, dites au ma&icirc;tre de la maison: Le ma&icirc;tre dit: O&ugrave; est le lieu o&ugrave; je mangerai la P&acirc;que avec mes disciples?</FONT>
<dt><A NAME="14.15">14.15</A><dd> <FONT COLOR=RED>Et il vous montrera une grande chambre haute, meubl&eacute;e et toute pr&ecirc;te: c'est l&agrave; que vous nous pr&eacute;parerez la P&acirc;que.</FONT>
<dt><A NAME="14.16">14.16</A><dd> Les disciples partirent, arriv&egrave;rent &agrave; la ville, et trouv&egrave;rent les choses comme il le leur avait dit; et ils pr&eacute;par&egrave;rent la P&acirc;que.
<dt><A NAME="14.17">14.17</A><dd> Le soir &eacute;tant venu, il arriva avec les douze.
<dt><A NAME="14.18">14.18</A><dd> Pendant qu'ils &eacute;taient &agrave; table et qu'ils mangeaient, J&eacute;sus dit: <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, l'un de vous, qui mange avec moi, me livrera.</FONT>
<dt><A NAME="14.19">14.19</A><dd> Ils commenc&egrave;rent &agrave; s'attrister, et &agrave; lui dire, l'un apr&egrave;s l'autre: Est-ce moi?
<dt><A NAME="14.20">14.20</A><dd> Il leur r&eacute;pondit: <FONT COLOR=RED>C'est l'un des douze, qui met avec moi la main dans le plat.</FONT>
<dt><A NAME="14.21">14.21</A><dd> <FONT COLOR=RED>Le Fils de l'homme s'en va selon ce qui est &eacute;crit de lui. Mais malheur &agrave; l'homme par qui le Fils de l'homme est livr&eacute;! Mieux vaudrait pour cet homme qu'il ne f&ucirc;t pas n&eacute;.</FONT>
<dt><A NAME="14.22">14.22</A><dd> Pendant qu'ils mangeaient, J&eacute;sus prit du pain; et, apr&egrave;s avoir rendu gr&acirc;ces, il le rompit, et le leur donna, en disant: <FONT COLOR=RED>Prenez, ceci est mon corps.</FONT>
<dt><A NAME="14.23">14.23</A><dd> Il prit ensuite une coupe; et, apr&egrave;s avoir rendu gr&acirc;ces, il la leur donna, et ils en burent tous.
<dt><A NAME="14.24">14.24</A><dd> Et il leur dit: <FONT COLOR=RED>Ceci est mon sang, le sang de l'alliance, qui est r&eacute;pandu pour plusieurs.</FONT>
<dt><A NAME="14.25">14.25</A><dd> <FONT COLOR=RED>Je vous le dis en v&eacute;rit&eacute;, je ne boirai plus jamais du fruit de la vigne, jusqu'au jour o&ugrave; je le boirai nouveau dans le royaume de Dieu.</FONT>
<dt><A NAME="14.26">14.26</A><dd> Apr&egrave;s avoir chant&eacute; les cantiques, ils se rendirent &agrave; la montagne des oliviers.
<dt><A NAME="14.27">14.27</A><dd> J&eacute;sus leur dit: <FONT COLOR=RED>Vous serez tous scandalis&eacute;s; car il est &eacute;crit: Je frapperai le berger, et les brebis seront dispers&eacute;es.</FONT>
<dt><A NAME="14.28">14.28</A><dd> <FONT COLOR=RED>Mais, apr&egrave;s que je serai ressuscit&eacute;, je vous pr&eacute;c&eacute;derai en Galil&eacute;e.</FONT>
<dt><A NAME="14.29">14.29</A><dd> Pierre lui dit: Quand tous seraient scandalis&eacute;s, je ne serai pas scandalis&eacute;.
<dt><A NAME="14.30">14.30</A><dd> Et J&eacute;sus lui dit: <FONT COLOR=RED>Je te le dis en v&eacute;rit&eacute;, toi, aujourd'hui, cette nuit m&ecirc;me, avant que le coq chante deux fois, tu me renieras trois fois.</FONT>
<dt><A NAME="14.31">14.31</A><dd> Mais Pierre reprit plus fortement: Quand il me faudrait mourir avec toi, je ne te renierai pas. Et tous dirent la m&ecirc;me chose.
<dt><A NAME="14.32">14.32</A><dd> Ils all&egrave;rent ensuite dans un lieu appel&eacute; Geths&eacute;man&eacute;, et J&eacute;sus dit &agrave; ses disciples: <FONT COLOR=RED>Asseyez-vous ici, pendant que je prierai.</FONT>
<dt><A NAME="14.33">14.33</A><dd> Il prit avec lui Pierre, Jacques et Jean, et il commen&ccedil;a &agrave; &eacute;prouver de la frayeur et des angoisses.
<dt><A NAME="14.34">14.34</A><dd> Il leur dit: <FONT COLOR=RED>Mon &acirc;me est triste jusqu'&agrave; la mort; restez ici, et veillez.</FONT>
<dt><A NAME="14.35">14.35</A><dd> Puis, ayant fait quelques pas en avant, il se jeta contre terre, et pria que, s'il &eacute;tait possible, cette heure s'&eacute;loign&acirc;t de lui.
<dt><A NAME="14.36">14.36</A><dd> Il disait: <FONT COLOR=RED>Abba, P&egrave;re, toutes choses te sont possibles, &eacute;loigne de moi cette coupe! Toutefois, non pas ce que je veux, mais ce que tu veux.</FONT>
<dt><A NAME="14.37">14.37</A><dd> Et il vint vers les disciples, qu'il trouva endormis, et il dit &agrave; Pierre: <FONT COLOR=RED>Simon, tu dors! Tu n'as pu veiller une heure!</FONT>
<dt><A NAME="14.38">14.38</A><dd> <FONT COLOR=RED>Veillez et priez, afin que vous ne tombiez pas en tentation; l'esprit est bien dispos&eacute;, mais la chair est faible.</FONT>
<dt><A NAME="14.39">14.39</A><dd> Il s'&eacute;loigna de nouveau, et fit la m&ecirc;me pri&egrave;re.
<dt><A NAME="14.40">14.40</A><dd> Il revint, et les trouva encore endormis; car leurs yeux &eacute;taient appesantis. Ils ne surent que lui r&eacute;pondre.
<dt><A NAME="14.41">14.41</A><dd> Il revint pour la troisi&egrave;me fois, et leur dit: <FONT COLOR=RED>Dormez maintenant, et reposez-vous! C'est assez! L'heure est venue; voici, le Fils de l'homme est livr&eacute; aux mains des p&eacute;cheurs.</FONT>
<dt><A NAME="14.42">14.42</A><dd> <FONT COLOR=RED>Levez-vous, allons; voici, celui qui me livre s'approche.</FONT>
<dt><A NAME="14.43">14.43</A><dd> Et aussit&ocirc;t, comme il parlait encore, arriva Judas l'un des douze, et avec lui une foule arm&eacute;e d'&eacute;p&eacute;es et de b&acirc;tons, envoy&eacute;e par les principaux sacrificateurs, par les scribes et par les anciens.
<dt><A NAME="14.44">14.44</A><dd> Celui qui le livrait leur avait donn&eacute; ce signe: Celui que je baiserai, c'est lui; saisissez-le, et emmenez-le s&ucirc;rement.
<dt><A NAME="14.45">14.45</A><dd> D&egrave;s qu'il fut arriv&eacute;, il s'approcha de J&eacute;sus, disant: Rabbi! Et il le baisa.
<dt><A NAME="14.46">14.46</A><dd> Alors ces gens mirent la main sur J&eacute;sus, et le saisirent.
<dt><A NAME="14.47">14.47</A><dd> Un de ceux qui &eacute;taient l&agrave;, tirant l'&eacute;p&eacute;e, frappa le serviteur du souverain sacrificateur, et lui emporta l'oreille.
<dt><A NAME="14.48">14.48</A><dd> J&eacute;sus, prenant la parole, leur dit: <FONT COLOR=RED>Vous &ecirc;tes venus, comme apr&egrave;s un brigand, avec des &eacute;p&eacute;es et des b&acirc;tons, pour vous emparer de moi.</FONT>
<dt><A NAME="14.49">14.49</A><dd> <FONT COLOR=RED>J'&eacute;tais tous les jours parmi vous, enseignant dans le temple, et vous ne m'avez pas saisi. Mais c'est afin que les &Eacute;critures soient accomplies.</FONT>
<dt><A NAME="14.50">14.50</A><dd> Alors tous l'abandonn&egrave;rent, et prirent la fuite.
<dt><A NAME="14.51">14.51</A><dd> Un jeune homme le suivait, n'ayant sur le corps qu'un drap. On se saisit de lui;
<dt><A NAME="14.52">14.52</A><dd> mais il l&acirc;cha son v&ecirc;tement, et se sauva tout nu.
<dt><A NAME="14.53">14.53</A><dd> Ils emmen&egrave;rent J&eacute;sus chez le souverain sacrificateur, o&ugrave; s'assembl&egrave;rent tous les principaux sacrificateurs, les anciens et les scribes.
<dt><A NAME="14.54">14.54</A><dd> Pierre le suivit de loin jusque dans l'int&eacute;rieur de la cour du souverain sacrificateur; il s'assit avec les serviteurs, et il se chauffait pr&egrave;s du feu.
<dt><A NAME="14.55">14.55</A><dd> Les principaux sacrificateurs et tout le sanh&eacute;drin cherchaient un t&eacute;moignage contre J&eacute;sus, pour le faire mourir, et ils n'en trouvaient point;
<dt><A NAME="14.56">14.56</A><dd> car plusieurs rendaient de faux t&eacute;moignages contre lui, mais les t&eacute;moignages ne s'accordaient pas.
<dt><A NAME="14.57">14.57</A><dd> Quelques-uns se lev&egrave;rent, et port&egrave;rent un faux t&eacute;moignage contre lui, disant:
<dt><A NAME="14.58">14.58</A><dd> Nous l'avons entendu dire: Je d&eacute;truirai ce temple fait de main d'homme, et en trois jours j'en b&acirc;tirai un autre qui ne sera pas fait de main d'homme.
<dt><A NAME="14.59">14.59</A><dd> M&ecirc;me sur ce point-l&agrave; leur t&eacute;moignage ne s'accordait pas.
<dt><A NAME="14.60">14.60</A><dd> Alors le souverain sacrificateur, se levant au milieu de l'assembl&eacute;e, interrogea J&eacute;sus, et dit: Ne r&eacute;ponds-tu rien? Qu'est-ce que ces gens d&eacute;posent contre toi?
<dt><A NAME="14.61">14.61</A><dd> J&eacute;sus garda le silence, et ne r&eacute;pondit rien. Le souverain sacrificateur l'interrogea de nouveau, et lui dit: Es-tu le Christ, le Fils du Dieu b&eacute;ni?
<dt><A NAME="14.62">14.62</A><dd> J&eacute;sus r&eacute;pondit: <FONT COLOR=RED>Je le suis. Et vous verrez le Fils de l'homme assis &agrave; la droite de la puissance de Dieu, et venant sur les nu&eacute;es du ciel.</FONT>
<dt><A NAME="14.63">14.63</A><dd> Alors le souverain sacrificateur d&eacute;chira ses v&ecirc;tements, et dit: Qu'avons-nous encore besoin de t&eacute;moins?
<dt><A NAME="14.64">14.64</A><dd> Vous avez entendu le blasph&egrave;me. Que vous en semble? Tous le condamn&egrave;rent comme m&eacute;ritant la mort.
<dt><A NAME="14.65">14.65</A><dd> Et quelques-uns se mirent &agrave; cracher sur lui, &agrave; lui voiler le visage et &agrave; le frapper &agrave; coups de poing, en lui disant: Devine! Et les serviteurs le re&ccedil;urent en lui donnant des soufflets.
<dt><A NAME="14.66">14.66</A><dd> Pendant que Pierre &eacute;tait en bas dans la cour, il vint une des servantes du souverain sacrificateur.
<dt><A NAME="14.67">14.67</A><dd> Voyant Pierre qui se chauffait, elle le regarda, et lui dit: Toi aussi, tu &eacute;tais avec J&eacute;sus de Nazareth.
<dt><A NAME="14.68">14.68</A><dd> Il le nia, disant: Je ne sais pas, je ne comprends pas ce que tu veux dire. Puis il sortit pour aller dans le vestibule. Et le coq chanta.
<dt><A NAME="14.69">14.69</A><dd> La servante, l'ayant vu, se mit de nouveau &agrave; dire &agrave; ceux qui &eacute;taient pr&eacute;sents: Celui-ci est de ces gens-l&agrave;. Et il le nia de nouveau.
<dt><A NAME="14.70">14.70</A><dd> Peu apr&egrave;s, ceux qui &eacute;taient pr&eacute;sents dirent encore &agrave; Pierre: Certainement tu es de ces gens-l&agrave;, car tu es Galil&eacute;en.
<dt><A NAME="14.71">14.71</A><dd> Alors il commen&ccedil;a &agrave; faire des impr&eacute;cations et &agrave; jurer: Je ne connais pas cet homme dont vous parlez.
<dt><A NAME="14.72">14.72</A><dd> Aussit&ocirc;t, pour la seconde fois, le coq chanta. Et Pierre se souvint de la parole que J&eacute;sus lui avait dite: <FONT COLOR=RED>Avant que le coq chante deux fois, tu me renieras trois fois.</FONT> Et en y r&eacute;fl&eacute;chissant, il pleurait.
</dl compact>

<h2><A NAME="15">Marc 15</A></h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> D&egrave;s le matin, les principaux sacrificateurs tinrent conseil avec les anciens et les scribes, et tout le sanh&eacute;drin. Apr&egrave;s avoir li&eacute; J&eacute;sus, ils l'emmen&egrave;rent, et le livr&egrave;rent &agrave; Pilate.
<dt><A NAME="15.2">15.2</A><dd> Pilate l'interrogea: Es-tu le roi des Juifs? J&eacute;sus lui r&eacute;pondit: <FONT COLOR=RED>Tu le dis.</FONT>
<dt><A NAME="15.3">15.3</A><dd> Les principaux sacrificateurs portaient contre lui plusieurs accusations.
<dt><A NAME="15.4">15.4</A><dd> Pilate l'interrogea de nouveau: Ne r&eacute;ponds-tu rien? Vois de combien de choses ils t'accusent.
<dt><A NAME="15.5">15.5</A><dd> Et J&eacute;sus ne fit plus aucune r&eacute;ponse, ce qui &eacute;tonna Pilate.
<dt><A NAME="15.6">15.6</A><dd> A chaque f&ecirc;te, il rel&acirc;chait un prisonnier, celui que demandait la foule.
<dt><A NAME="15.7">15.7</A><dd> Il y avait en prison un nomm&eacute; Barabbas avec ses complices, pour un meurtre qu'ils avaient commis dans une s&eacute;dition.
<dt><A NAME="15.8">15.8</A><dd> La foule, &eacute;tant mont&eacute;e, se mit &agrave; demander ce qu'il avait coutume de leur accorder.
<dt><A NAME="15.9">15.9</A><dd> Pilate leur r&eacute;pondit: Voulez-vous que je vous rel&acirc;che le roi des Juif?
<dt><A NAME="15.10">15.10</A><dd> Car il savait que c'&eacute;tait par envie que les principaux sacrificateurs l'avaient livr&eacute;.
<dt><A NAME="15.11">15.11</A><dd> Mais les chefs des sacrificateurs excit&egrave;rent la foule, afin que Pilate leur rel&acirc;ch&acirc;t plut&ocirc;t Barabbas.
<dt><A NAME="15.12">15.12</A><dd> Pilate, reprenant la parole, leur dit: Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs?
<dt><A NAME="15.13">15.13</A><dd> Ils cri&egrave;rent de nouveau: Crucifie-le!
<dt><A NAME="15.14">15.14</A><dd> Pilate leur dit: Quel mal a-t-il fait? Et ils cri&egrave;rent encore plus fort: Crucifie-le!
<dt><A NAME="15.15">15.15</A><dd> Pilate, voulant satisfaire la foule, leur rel&acirc;cha Barabbas; et, apr&egrave;s avoir fait battre de verges J&eacute;sus, il le livra pour &ecirc;tre crucifi&eacute;.
<dt><A NAME="15.16">15.16</A><dd> Les soldats conduisirent J&eacute;sus dans l'int&eacute;rieur de la cour, c'est-&agrave;-dire, dans le pr&eacute;toire, et ils assembl&egrave;rent toute la cohorte.
<dt><A NAME="15.17">15.17</A><dd> Ils le rev&ecirc;tirent de pourpre, et pos&egrave;rent sur sa t&ecirc;te une couronne d'&eacute;pines, qu'ils avaient tress&eacute;e.
<dt><A NAME="15.18">15.18</A><dd> Puis ils se mirent &agrave; le saluer: Salut, roi des Juifs!
<dt><A NAME="15.19">15.19</A><dd> Et ils lui frappaient la t&ecirc;te avec un roseau, crachaient sur lui, et, fl&eacute;chissant les genoux, ils se prosternaient devant lui.
<dt><A NAME="15.20">15.20</A><dd> Apr&egrave;s s'&ecirc;tre ainsi moqu&eacute;s de lui, ils lui &ocirc;t&egrave;rent la pourpre, lui remirent ses v&ecirc;tements, et l'emmen&egrave;rent pour le crucifier.
<dt><A NAME="15.21">15.21</A><dd> Ils forc&egrave;rent &agrave; porter la croix de J&eacute;sus un passant qui revenait des champs, Simon de Cyr&egrave;ne, p&egrave;re d'Alexandre et de Rufus;
<dt><A NAME="15.22">15.22</A><dd> et ils conduisirent J&eacute;sus au lieu nomm&eacute; Golgotha, ce qui signifie lieu du cr&acirc;ne.
<dt><A NAME="15.23">15.23</A><dd> Ils lui donn&egrave;rent &agrave; boire du vin m&ecirc;l&eacute; de myrrhe, mais il ne le prit pas.
<dt><A NAME="15.24">15.24</A><dd> Ils le crucifi&egrave;rent, et se partag&egrave;rent ses v&ecirc;tements, en tirant au sort pour savoir ce que chacun aurait.
<dt><A NAME="15.25">15.25</A><dd> C'&eacute;tait la troisi&egrave;me heure, quand ils le crucifi&egrave;rent.
<dt><A NAME="15.26">15.26</A><dd> L'inscription indiquant le sujet de sa condamnation portait ces mots: Le roi des Juifs.
<dt><A NAME="15.27">15.27</A><dd> Ils crucifi&egrave;rent avec lui deux brigands, l'un &agrave; sa droite, et l'autre &agrave; sa gauche.
<dt><A NAME="15.28">15.28</A><dd> Ainsi fut accompli ce que dit l'&Eacute;criture: Il a &eacute;t&eacute; mis au nombre des malfaiteurs.
<dt><A NAME="15.29">15.29</A><dd> Les passants l'injuriaient, et secouaient la t&ecirc;te, en disant: H&eacute;! toi qui d&eacute;truis le temple, et qui le reb&acirc;tis en trois jours,
<dt><A NAME="15.30">15.30</A><dd> sauve-toi toi-m&ecirc;me, en descendant de la croix!
<dt><A NAME="15.31">15.31</A><dd> Les principaux sacrificateurs aussi, avec les scribes, se moquaient entre eux, et disaient: Il a sauv&eacute; les autres, et il ne peut se sauver lui-m&ecirc;me!
<dt><A NAME="15.32">15.32</A><dd> Que le Christ, le roi d'Isra&euml;l, descende maintenant de la croix, afin que nous voyions et que nous croyions! Ceux qui &eacute;taient crucifi&eacute;s avec lui l'insultaient aussi.
<dt><A NAME="15.33">15.33</A><dd> La sixi&egrave;me heure &eacute;tant venue, il y eut des t&eacute;n&egrave;bres sur toute la terre, jusqu'&agrave; la neuvi&egrave;me heure.
<dt><A NAME="15.34">15.34</A><dd> Et &agrave; la neuvi&egrave;me heure, J&eacute;sus s'&eacute;cria d'une voix forte: <FONT COLOR=RED>&Eacute;lo&iuml;, &Eacute;lo&iuml;, lama sabachthani?</FONT> ce qui signifie: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonn&eacute;?
<dt><A NAME="15.35">15.35</A><dd> Quelques-uns de ceux qui &eacute;taient l&agrave;, l'ayant entendu, dirent: Voici, il appelle &Eacute;lie.
<dt><A NAME="15.36">15.36</A><dd> Et l'un d'eux courut remplir une &eacute;ponge de vinaigre, et, l'ayant fix&eacute;e &agrave; un roseau, il lui donna &agrave; boire, en disant: Laissez, voyons si &Eacute;lie viendra le descendre.
<dt><A NAME="15.37">15.37</A><dd> Mais J&eacute;sus, ayant pouss&eacute; un grand cri, expira.
<dt><A NAME="15.38">15.38</A><dd> Le voile du temple se d&eacute;chira en deux, depuis le haut jusqu'en bas.
<dt><A NAME="15.39">15.39</A><dd> Le centenier, qui &eacute;tait en face de J&eacute;sus, voyant qu'il avait expir&eacute; de la sorte, dit: Assur&eacute;ment, cet homme &eacute;tait Fils de Dieu.
<dt><A NAME="15.40">15.40</A><dd> Il y avait aussi des femmes qui regardaient de loin. Parmi elles &eacute;taient Marie de Magdala, Marie, m&egrave;re de Jacques le mineur et de Joses, et Salom&eacute;,
<dt><A NAME="15.41">15.41</A><dd> qui le suivaient et le servaient lorsqu'il &eacute;tait en Galil&eacute;e, et plusieurs autres qui &eacute;taient mont&eacute;es avec lui &agrave; J&eacute;rusalem.
<dt><A NAME="15.42">15.42</A><dd> Le soir &eacute;tant venu, comme c'&eacute;tait la pr&eacute;paration, c'est-&agrave;-dire, la veille du sabbat,
<dt><A NAME="15.43">15.43</A><dd> arriva Joseph d'Arimath&eacute;e, conseiller de distinction, qui lui-m&ecirc;me attendait aussi le royaume de Dieu. Il osa se rendre vers Pilate, pour demander le corps de J&eacute;sus.
<dt><A NAME="15.44">15.44</A><dd> Pilate s'&eacute;tonna qu'il f&ucirc;t mort si t&ocirc;t; fit venir le centenier et lui demanda s'il &eacute;tait mort depuis longtemps.
<dt><A NAME="15.45">15.45</A><dd> S'en &eacute;tant assur&eacute; par le centenier, il donna le corps &agrave; Joseph.
<dt><A NAME="15.46">15.46</A><dd> Et Joseph, ayant achet&eacute; un linceul, descendit J&eacute;sus de la croix, l'enveloppa du linceul, et le d&eacute;posa dans un s&eacute;pulcre taill&eacute; dans le roc. Puis il roula une pierre &agrave; l'entr&eacute;e du s&eacute;pulcre.
<dt><A NAME="15.47">15.47</A><dd> Marie de Magdala, et Marie, m&egrave;re de Joses, regardaient o&ugrave; on le mettait.
</dl compact>

<h2><A NAME="16">Marc 16</A></h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> Lorsque le sabbat fut pass&eacute;, Marie de Magdala, Marie, m&egrave;re de Jacques, et Salom&eacute;, achet&egrave;rent des aromates, afin d'aller embaumer J&eacute;sus.
<dt><A NAME="16.2">16.2</A><dd> Le premier jour de la semaine, elles se rendirent au s&eacute;pulcre, de grand matin, comme le soleil venait de se lever.
<dt><A NAME="16.3">16.3</A><dd> Elles disaient entre elles: Qui nous roulera la pierre loin de l'entr&eacute;e du s&eacute;pulcre?
<dt><A NAME="16.4">16.4</A><dd> Et, levant les yeux, elles aper&ccedil;urent que la pierre, qui &eacute;tait tr&egrave;s grande, avait &eacute;t&eacute; roul&eacute;e.
<dt><A NAME="16.5">16.5</A><dd> Elles entr&egrave;rent dans le s&eacute;pulcre, virent un jeune homme assis &agrave; droite v&ecirc;tu d'une robe blanche, et elles furent &eacute;pouvant&eacute;es.
<dt><A NAME="16.6">16.6</A><dd> Il leur dit: Ne vous &eacute;pouvantez pas; vous cherchez J&eacute;sus de Nazareth, qui a &eacute;t&eacute; crucifi&eacute;; il est ressuscit&eacute;, il n'est point ici; voici le lieu o&ugrave; on l'avait mis.
<dt><A NAME="16.7">16.7</A><dd> Mais allez dire &agrave; ses disciples et &agrave; Pierre qu'il vous pr&eacute;c&egrave;de en Galil&eacute;e: c'est l&agrave; que vous le verrez, comme il vous l'a dit.
<dt><A NAME="16.8">16.8</A><dd> Elles sortirent du s&eacute;pulcre et s'enfuirent. La peur et le trouble les avaient saisies; et elles ne dirent rien &agrave; personne, &agrave; cause de leur effroi.
<dt><A NAME="16.9">16.9</A><dd> J&eacute;sus, &eacute;tant ressuscit&eacute; le matin du premier jour de la semaine, apparut d'abord &agrave; Marie de Magdala, de laquelle il avait chass&eacute; sept d&eacute;mons.
<dt><A NAME="16.10">16.10</A><dd> Elle alla en porter la nouvelle &agrave; ceux qui avaient &eacute;t&eacute; avec lui, et qui s'affligeaient et pleuraient.
<dt><A NAME="16.11">16.11</A><dd> Quand ils entendirent qu'il vivait, et qu'elle l'avait vu, ils ne le crurent point.
<dt><A NAME="16.12">16.12</A><dd> Apr&egrave;s cela, il apparut, sous une autre forme, &agrave; deux d'entre eux qui &eacute;taient en chemin pour aller &agrave; la campagne.
<dt><A NAME="16.13">16.13</A><dd> Ils revinrent l'annoncer aux autres, qui ne les crurent pas non plus.
<dt><A NAME="16.14">16.14</A><dd> Enfin, il apparut aux onze, pendant qu'ils &eacute;taient &agrave; table; et il leur reprocha leur incr&eacute;dulit&eacute; et la duret&eacute; de leur coeur, parce qu'ils n'avaient pas cru ceux qui l'avaient vu ressuscit&eacute;.
<dt><A NAME="16.15">16.15</A><dd> Puis il leur dit: <FONT COLOR=RED>Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation.</FONT>
<dt><A NAME="16.16">16.16</A><dd> <FONT COLOR=RED>Celui qui croira et qui sera baptis&eacute; sera sauv&eacute;, mais celui qui ne croira pas sera condamn&eacute;.</FONT>
<dt><A NAME="16.17">16.17</A><dd> <FONT COLOR=RED>Voici les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront les d&eacute;mons; ils parleront de nouvelles langues;</FONT>
<dt><A NAME="16.18">16.18</A><dd> <FONT COLOR=RED>ils saisiront des serpents; s'ils boivent quelque breuvage mortel, il ne leur feront point de mal; ils imposeront les mains aux malades, et les malades, seront gu&eacute;ris.</FONT>
<dt><A NAME="16.19">16.19</A><dd> Le Seigneur, apr&egrave;s leur avoir parl&eacute;, fut enlev&eacute; au ciel, et il s'assit &agrave; la droite de Dieu.
<dt><A NAME="16.20">16.20</A><dd> Et ils s'en all&egrave;rent pr&ecirc;cher partout. Le Seigneur travaillait avec eux, et confirmait la parole par les miracles qui l'accompagnaient.
</dl compact>
</body>
</html>
