<html>
<head>
<title>Romains</title>
<LINK REL=STYLESHEET TYPE="text/css" HREF="style.css"></head>
<body bgcolor="#FFFFFF">
<h1>Romains</h1>
<hr>

<h2><A NAME="1">Romains 1</A></h2>
<dl compact>
<dt><A NAME="1.1">1.1</A><dd> Paul, serviteur de J&eacute;sus Christ, appel&eacute; &agrave; &ecirc;tre ap&ocirc;tre, mis &agrave; part pour annoncer l'&Eacute;vangile de Dieu,
<dt><A NAME="1.2">1.2</A><dd> qui avait &eacute;t&eacute; promis auparavant de la part de Dieu par ses proph&egrave;tes dans les saintes &Eacute;critures,
<dt><A NAME="1.3">1.3</A><dd> et qui concerne son Fils (n&eacute; de la post&eacute;rit&eacute; de David, selon la chair,
<dt><A NAME="1.4">1.4</A><dd> et d&eacute;clar&eacute; Fils de Dieu avec puissance, selon l'Esprit de saintet&eacute;, par sa r&eacute;surrection d'entre les morts), J&eacute;sus Christ notre Seigneur,
<dt><A NAME="1.5">1.5</A><dd> par qui nous avons re&ccedil;u la gr&acirc;ce et l'apostolat, pour amener en son nom &agrave; l'ob&eacute;issance de la foi tous les pa&iuml;ens,
<dt><A NAME="1.6">1.6</A><dd> parmi lesquels vous &ecirc;tes aussi, vous qui avez &eacute;t&eacute; appel&eacute;s par J&eacute;sus Christ-
<dt><A NAME="1.7">1.7</A><dd> &agrave; tous ceux qui, &agrave; Rome, sont bien-aim&eacute;s de Dieu, appel&eacute;s &agrave; &ecirc;tre saints: que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu notre P&egrave;re et du Seigneur J&eacute;sus Christ!
<dt><A NAME="1.8">1.8</A><dd> Je rends d'abord gr&acirc;ces &agrave; mon Dieu par J&eacute;sus Christ, au sujet de vous tous, de ce que votre foi est renomm&eacute;e dans le monde entier.
<dt><A NAME="1.9">1.9</A><dd> Dieu, que je sers en mon esprit dans l'&Eacute;vangile de son Fils, m'est t&eacute;moin que je fais sans cesse mention de vous,
<dt><A NAME="1.10">1.10</A><dd> demandant continuellement dans mes pri&egrave;res d'avoir enfin, par sa volont&eacute;, le bonheur d'aller vers vous.
<dt><A NAME="1.11">1.11</A><dd> Car je d&eacute;sire vous voir, pour vous communiquer quelque don spirituel, afin que vous soyez affermis,
<dt><A NAME="1.12">1.12</A><dd> ou plut&ocirc;t, afin que nous soyons encourag&eacute;s ensemble au milieu de vous par la foi qui nous est commune, &agrave; vous et &agrave; moi.
<dt><A NAME="1.13">1.13</A><dd> Je ne veux pas vous laisser ignorer, fr&egrave;res, que j'ai souvent form&eacute; le projet d'aller vous voir, afin de recueillir quelque fruit parmi vous, comme parmi les autres nations; mais j'en ai &eacute;t&eacute; emp&ecirc;ch&eacute; jusqu'ici.
<dt><A NAME="1.14">1.14</A><dd> Je me dois aux Grecs et aux barbares, aux savants et aux ignorants.
<dt><A NAME="1.15">1.15</A><dd> Ainsi j'ai un vif d&eacute;sir de vous annoncer aussi l'&Eacute;vangile, &agrave; vous qui &ecirc;tes &agrave; Rome.
<dt><A NAME="1.16">1.16</A><dd> Car je n'ai point honte de l'&Eacute;vangile: c'est une puissance de Dieu pour le salut de quiconque croit, du Juif premi&egrave;rement, puis du Grec,
<dt><A NAME="1.17">1.17</A><dd> parce qu'en lui est r&eacute;v&eacute;l&eacute;e la justice de Dieu par la foi et pour la foi, selon qu'il est &eacute;crit: Le juste vivra par la foi.
<dt><A NAME="1.18">1.18</A><dd> La col&egrave;re de Dieu se r&eacute;v&egrave;le du ciel contre toute impi&eacute;t&eacute; et toute injustice des hommes qui retiennent injustement la v&eacute;rit&eacute; captive,
<dt><A NAME="1.19">1.19</A><dd> car ce qu'on peut conna&icirc;tre de Dieu est manifeste pour eux, Dieu le leur ayant fait conna&icirc;tre.
<dt><A NAME="1.20">1.20</A><dd> En effet, les perfections invisibles de Dieu, sa puissance &eacute;ternelle et sa divinit&eacute;, se voient comme &agrave; l'oeil, depuis la cr&eacute;ation du monde, quand on les consid&egrave;re dans ses ouvrages. Ils sont donc inexcusables,
<dt><A NAME="1.21">1.21</A><dd> puisque ayant connu Dieu, ils ne l'ont point glorifi&eacute; comme Dieu, et ne lui ont point rendu gr&acirc;ces; mais ils se sont &eacute;gar&eacute;s dans leurs pens&eacute;es, et leur coeur sans intelligence a &eacute;t&eacute; plong&eacute; dans les t&eacute;n&egrave;bres.
<dt><A NAME="1.22">1.22</A><dd> Se vantant d'&ecirc;tre sages, ils sont devenus fous;
<dt><A NAME="1.23">1.23</A><dd> et ils ont chang&eacute; la gloire du Dieu incorruptible en images repr&eacute;sentant l'homme corruptible, des oiseaux, des quadrup&egrave;des, et des reptiles.
<dt><A NAME="1.24">1.24</A><dd> C'est pourquoi Dieu les a livr&eacute;s &agrave; l'impuret&eacute;, selon les convoitises de leurs coeurs; en sorte qu'ils d&eacute;shonorent eux-m&ecirc;mes leurs propres corps;
<dt><A NAME="1.25">1.25</A><dd> eux qui ont chang&eacute; la v&eacute;rit&eacute; de Dieu en mensonge, et qui ont ador&eacute; et servi la cr&eacute;ature au lieu du Cr&eacute;ateur, qui est b&eacute;ni &eacute;ternellement. Amen!
<dt><A NAME="1.26">1.26</A><dd> C'est pourquoi Dieu les a livr&eacute;s &agrave; des passions inf&acirc;mes: car leurs femmes ont chang&eacute; l'usage naturel en celui qui est contre nature;
<dt><A NAME="1.27">1.27</A><dd> et de m&ecirc;me les hommes, abandonnant l'usage naturel de la femme, se sont enflamm&eacute;s dans leurs d&eacute;sirs les uns pour les autres, commettant homme avec homme des choses inf&acirc;mes, et recevant en eux-m&ecirc;mes le salaire que m&eacute;ritait leur &eacute;garement.
<dt><A NAME="1.28">1.28</A><dd> Comme ils ne se sont pas souci&eacute;s de conna&icirc;tre Dieu, Dieu les a livr&eacute;s &agrave; leur sens r&eacute;prouv&eacute;, pour commettre des choses indignes,
<dt><A NAME="1.29">1.29</A><dd> &eacute;tant remplis de toute esp&egrave;ce d'injustice, de m&eacute;chancet&eacute;, de cupidit&eacute;, de malice; pleins d'envie, de meurtre, de querelle, de ruse, de malignit&eacute;;
<dt><A NAME="1.30">1.30</A><dd> rapporteurs, m&eacute;disants, impies, arrogants, hautains, fanfarons, ing&eacute;nieux au mal, rebelles &agrave; leurs parents, d&eacute;pourvus d'intelligence,
<dt><A NAME="1.31">1.31</A><dd> de loyaut&eacute;, d'affection naturelle, de mis&eacute;ricorde.
<dt><A NAME="1.32">1.32</A><dd> Et, bien qu'ils connaissent le jugement de Dieu, d&eacute;clarant dignes de mort ceux qui commettent de telles choses, non seulement ils les font, mais ils approuvent ceux qui les font.
</dl compact>

<h2><A NAME="2">Romains 2</A></h2>
<dl compact>
<dt><A NAME="2.1">2.1</A><dd> O homme, qui que tu sois, toi qui juges, tu es donc inexcusable; car, en jugeant les autres, tu te condamnes toi-m&ecirc;me, puisque toi qui juges, tu fais les m&ecirc;mes choses.
<dt><A NAME="2.2">2.2</A><dd> Nous savons, en effet, que le jugement de Dieu contre ceux qui commettent de telles choses est selon la v&eacute;rit&eacute;.
<dt><A NAME="2.3">2.3</A><dd> Et penses-tu, &ocirc; homme, qui juges ceux qui commettent de telles choses, et qui les fais, que tu &eacute;chapperas au jugement de Dieu?
<dt><A NAME="2.4">2.4</A><dd> Ou m&eacute;prises-tu les richesses de sa bont&eacute;, de sa patience et de sa longanimit&eacute;, ne reconnaissant pas que la bont&eacute; de Dieu te pousse &agrave; la repentance?
<dt><A NAME="2.5">2.5</A><dd> Mais, par ton endurcissement et par ton coeur imp&eacute;nitent, tu t'amasses un tr&eacute;sor de col&egrave;re pour le jour de la col&egrave;re et de la manifestation du juste jugement de Dieu,
<dt><A NAME="2.6">2.6</A><dd> qui rendra &agrave; chacun selon ses oeuvres;
<dt><A NAME="2.7">2.7</A><dd> r&eacute;servant la vie &eacute;ternelle &agrave; ceux qui, par la pers&eacute;v&eacute;rance &agrave; bien faire, cherchent l'honneur, la gloire et l'immortalit&eacute;;
<dt><A NAME="2.8">2.8</A><dd> mais l'irritation et la col&egrave;re &agrave; ceux qui, par esprit de dispute, sont rebelles &agrave; la v&eacute;rit&eacute; et ob&eacute;issent &agrave; l'injustice.
<dt><A NAME="2.9">2.9</A><dd> Tribulation et angoisse sur toute &acirc;me d'homme qui fait le mal, sur le Juif premi&egrave;rement, puis sur le Grec!
<dt><A NAME="2.10">2.10</A><dd> Gloire, honneur et paix pour quiconque fait le bien, pour le Juif premi&egrave;rement, puis pour le Grec!
<dt><A NAME="2.11">2.11</A><dd> Car devant Dieu il n'y a point d'acception de personnes.
<dt><A NAME="2.12">2.12</A><dd> Tous ceux qui ont p&eacute;ch&eacute; sans la loi p&eacute;riront aussi sans la loi, et tous ceux qui ont p&eacute;ch&eacute; avec la loi seront jug&eacute;s par la loi.
<dt><A NAME="2.13">2.13</A><dd> Ce ne sont pas, en effet, ceux qui &eacute;coutent la loi qui sont justes devant Dieu, mais ce sont ceux qui la mettent en pratique qui seront justifi&eacute;s.
<dt><A NAME="2.14">2.14</A><dd> Quand les pa&iuml;ens, qui n'ont point la loi, font naturellement ce que prescrit la loi, ils sont, eux qui n'ont point la loi, une loi pour eux-m&ecirc;mes;
<dt><A NAME="2.15">2.15</A><dd> ils montrent que l'oeuvre de la loi est &eacute;crite dans leurs coeurs, leur conscience en rendant t&eacute;moignage, et leurs pens&eacute;es s'accusant ou se d&eacute;fendant tour &agrave; tour.
<dt><A NAME="2.16">2.16</A><dd> C'est ce qui para&icirc;tra au jour o&ugrave;, selon mon &Eacute;vangile, Dieu jugera par J&eacute;sus Christ les actions secr&egrave;tes des hommes.
<dt><A NAME="2.17">2.17</A><dd> Toi qui te donnes le nom de Juif, qui te reposes sur la loi, qui te glorifies de Dieu,
<dt><A NAME="2.18">2.18</A><dd> qui connais sa volont&eacute;, qui appr&eacute;cies la diff&eacute;rence des choses, &eacute;tant instruit par la loi;
<dt><A NAME="2.19">2.19</A><dd> toi qui te flattes d'&ecirc;tre le conducteur des aveugles, la lumi&egrave;re de ceux qui sont dans les t&eacute;n&egrave;bres,
<dt><A NAME="2.20">2.20</A><dd> le docteur des insens&eacute;s, le ma&icirc;tre des ignorants, parce que tu as dans la loi la r&egrave;gle de la science et de la v&eacute;rit&eacute;;
<dt><A NAME="2.21">2.21</A><dd> toi donc, qui enseignes les autres, tu ne t'enseignes pas toi-m&ecirc;me! Toi qui pr&ecirc;ches de ne pas d&eacute;rober, tu d&eacute;robes!
<dt><A NAME="2.22">2.22</A><dd> Toi qui dis de ne pas commettre d'adult&egrave;re, tu commets l'adult&egrave;re! Toi qui as en abomination les idoles, tu commets des sacril&egrave;ges!
<dt><A NAME="2.23">2.23</A><dd> Toi qui te fais une gloire de la loi, tu d&eacute;shonores Dieu par la transgression de la loi!
<dt><A NAME="2.24">2.24</A><dd> Car le nom de Dieu est &agrave; cause de vous blasph&eacute;m&eacute; parmi les pa&iuml;ens, comme cela est &eacute;crit.
<dt><A NAME="2.25">2.25</A><dd> La circoncision est utile, si tu mets en pratique la loi; mais si tu transgresses la loi, ta circoncision devient incirconcision.
<dt><A NAME="2.26">2.26</A><dd> Si donc l'incirconcis observe les ordonnances de la loi, son incirconcision ne sera-t-elle pas tenue pour circoncision?
<dt><A NAME="2.27">2.27</A><dd> L'incirconcis de nature, qui accomplit la loi, ne te condamnera-t-il pas, toi qui la transgresses, tout en ayant la lettre de la loi et la circoncision?
<dt><A NAME="2.28">2.28</A><dd> Le Juif, ce n'est pas celui qui en a les dehors; et la circoncision, ce n'est pas celle qui est visible dans la chair.
<dt><A NAME="2.29">2.29</A><dd> Mais le Juif, c'est celui qui l'est int&eacute;rieurement; et la circoncision, c'est celle du coeur, selon l'esprit et non selon la lettre. La louange de ce Juif ne vient pas des hommes, mais de Dieu.
</dl compact>

<h2><A NAME="3">Romains 3</A></h2>
<dl compact>
<dt><A NAME="3.1">3.1</A><dd> Quel est donc l'avantage des Juifs, ou quelle est l'utilit&eacute; de la circoncision?
<dt><A NAME="3.2">3.2</A><dd> Il est grand de toute mani&egrave;re, et tout d'abord en ce que les oracles de Dieu leur ont &eacute;t&eacute; confi&eacute;s.
<dt><A NAME="3.3">3.3</A><dd> Eh quoi! si quelques-uns n'ont pas cru, leur incr&eacute;dulit&eacute; an&eacute;antira-t-elle la fid&eacute;lit&eacute; de Dieu?
<dt><A NAME="3.4">3.4</A><dd> Loin de l&agrave;! Que Dieu, au contraire, soit reconnu pour vrai, et tout homme pour menteur, selon qu'il est &eacute;crit: Afin que tu sois trouv&eacute; juste dans tes paroles, Et que tu triomphes lorsqu'on te juge.
<dt><A NAME="3.5">3.5</A><dd> Mais si notre injustice &eacute;tablit la justice de Dieu, que dirons-nous? Dieu est-il injuste quand il d&eacute;cha&icirc;ne sa col&egrave;re? (Je parle &agrave; la mani&egrave;re des hommes.)
<dt><A NAME="3.6">3.6</A><dd> Loin de l&agrave;! Autrement, comment Dieu jugerait-il le monde?
<dt><A NAME="3.7">3.7</A><dd> Et si, par mon mensonge, la v&eacute;rit&eacute; de Dieu &eacute;clate davantage pour sa gloire, pourquoi suis-je moi-m&ecirc;me encore jug&eacute; comme p&eacute;cheur?
<dt><A NAME="3.8">3.8</A><dd> Et pourquoi ne ferions-nous pas le mal afin qu'il en arrive du bien, comme quelques-uns, qui nous calomnient, pr&eacute;tendent que nous le disons? La condamnation de ces gens est juste.
<dt><A NAME="3.9">3.9</A><dd> Quoi donc! sommes-nous plus excellents? Nullement. Car nous avons d&eacute;j&agrave; prouv&eacute; que tous, Juifs et Grecs, sont sous l'empire du p&eacute;ch&eacute;,
<dt><A NAME="3.10">3.10</A><dd> selon qu'il est &eacute;crit: Il n'y a point de juste, Pas m&ecirc;me un seul;
<dt><A NAME="3.11">3.11</A><dd> Nul n'est intelligent, Nul ne cherche Dieu; Tous sont &eacute;gar&eacute;s, tous sont pervertis;
<dt><A NAME="3.12">3.12</A><dd> Il n'en est aucun qui fasse le bien, Pas m&ecirc;me un seul;
<dt><A NAME="3.13">3.13</A><dd> Leur gosier est un s&eacute;pulcre ouvert; Ils se servent de leurs langues pour tromper; Ils ont sous leurs l&egrave;vres un venin d'aspic;
<dt><A NAME="3.14">3.14</A><dd> Leur bouche est pleine de mal&eacute;diction et d'amertume;
<dt><A NAME="3.15">3.15</A><dd> Ils ont les pieds l&eacute;gers pour r&eacute;pandre le sang;
<dt><A NAME="3.16">3.16</A><dd> La destruction et le malheur sont sur leur route;
<dt><A NAME="3.17">3.17</A><dd> Ils ne connaissent pas le chemin de la paix;
<dt><A NAME="3.18">3.18</A><dd> La crainte de Dieu n'est pas devant leurs yeux.
<dt><A NAME="3.19">3.19</A><dd> Or, nous savons que tout ce que dit la loi, elle le dit &agrave; ceux qui sont sous la loi, afin que toute bouche soit ferm&eacute;e, et que tout le monde soit reconnu coupable devant Dieu.
<dt><A NAME="3.20">3.20</A><dd> Car nul ne sera justifi&eacute; devant lui par les oeuvres de la loi, puisque c'est par la loi que vient la connaissance du p&eacute;ch&eacute;.
<dt><A NAME="3.21">3.21</A><dd> Mais maintenant, sans la loi est manifest&eacute;e la justice de Dieu, &agrave; laquelle rendent t&eacute;moignage la loi et les proph&egrave;tes,
<dt><A NAME="3.22">3.22</A><dd> justice de Dieu par la foi en J&eacute;sus Christ pour tous ceux qui croient. Il n'y a point de distinction.
<dt><A NAME="3.23">3.23</A><dd> Car tous ont p&eacute;ch&eacute; et sont priv&eacute;s de la gloire de Dieu;
<dt><A NAME="3.24">3.24</A><dd> et ils sont gratuitement justifi&eacute;s par sa gr&acirc;ce, par le moyen de la r&eacute;demption qui est en J&eacute;sus Christ.
<dt><A NAME="3.25">3.25</A><dd> C'est lui que Dieu a destin&eacute;, par son sang, &agrave; &ecirc;tre, pour ceux qui croiraient victime propitiatoire, afin de montrer sa justice, parce qu'il avait laiss&eacute; impunis les p&eacute;ch&eacute;s commis auparavant, au temps de sa patience, afin, dis-je,
<dt><A NAME="3.26">3.26</A><dd> de montrer sa justice dans le temps pr&eacute;sent, de mani&egrave;re &agrave; &ecirc;tre juste tout en justifiant celui qui a la foi en J&eacute;sus.
<dt><A NAME="3.27">3.27</A><dd> O&ugrave; donc est le sujet de se glorifier? Il est exclu. Par quelle loi? Par la loi des oeuvres? Non, mais par la loi de la foi.
<dt><A NAME="3.28">3.28</A><dd> Car nous pensons que l'homme est justifi&eacute; par la foi, sans les oeuvres de la loi.
<dt><A NAME="3.29">3.29</A><dd> Ou bien Dieu est-il seulement le Dieu des Juifs? Ne l'est-il pas aussi des pa&iuml;ens? Oui, il l'est aussi des pa&iuml;ens,
<dt><A NAME="3.30">3.30</A><dd> puisqu'il y a un seul Dieu, qui justifiera par la foi les circoncis, et par la foi les incirconcis.
<dt><A NAME="3.31">3.31</A><dd> An&eacute;antissons-nous donc la loi par la foi? Loin de l&agrave;! Au contraire, nous confirmons la loi.
</dl compact>

<h2><A NAME="4">Romains 4</A></h2>
<dl compact>
<dt><A NAME="4.1">4.1</A><dd> Que dirons-nous donc qu'Abraham, notre p&egrave;re, a obtenu selon la chair?
<dt><A NAME="4.2">4.2</A><dd> Si Abraham a &eacute;t&eacute; justifi&eacute; par les oeuvres, il a sujet de se glorifier, mais non devant Dieu.
<dt><A NAME="4.3">4.3</A><dd> Car que dit l'&Eacute;criture? Abraham crut &agrave; Dieu, et cela lui fut imput&eacute; &agrave; justice.
<dt><A NAME="4.4">4.4</A><dd> Or, &agrave; celui qui fait une oeuvre, le salaire est imput&eacute;, non comme une gr&acirc;ce, mais comme une chose due;
<dt><A NAME="4.5">4.5</A><dd> et &agrave; celui qui ne fait point d'oeuvre, mais qui croit en celui qui justifie l'impie, sa foi lui est imput&eacute;e &agrave; justice.
<dt><A NAME="4.6">4.6</A><dd> De m&ecirc;me David exprime le bonheur de l'homme &agrave; qui Dieu impute la justice sans les oeuvres:
<dt><A NAME="4.7">4.7</A><dd> Heureux ceux dont les iniquit&eacute;s sont pardonn&eacute;es, Et dont les p&eacute;ch&eacute;s sont couverts!
<dt><A NAME="4.8">4.8</A><dd> Heureux l'homme &agrave; qui le Seigneur n'impute pas son p&eacute;ch&eacute;!
<dt><A NAME="4.9">4.9</A><dd> Ce bonheur n'est-il que pour les circoncis, ou est-il &eacute;galement pour les incirconcis? Car nous disons que la foi fut imput&eacute;e &agrave; justice &agrave; Abraham.
<dt><A NAME="4.10">4.10</A><dd> Comment donc lui fut-elle imput&eacute;e? &Eacute;tait-ce apr&egrave;s, ou avant sa circoncision? Il n'&eacute;tait pas encore circoncis, il &eacute;tait incirconcis.
<dt><A NAME="4.11">4.11</A><dd> Et il re&ccedil;ut le signe de la circoncision, comme sceau de la justice qu'il avait obtenue par la foi quand il &eacute;tait incirconcis, afin d'&ecirc;tre le p&egrave;re de tous les incirconcis qui croient, pour que la justice leur f&ucirc;t aussi imput&eacute;e,
<dt><A NAME="4.12">4.12</A><dd> et le p&egrave;re des circoncis, qui ne sont pas seulement circoncis, mais encore qui marchent sur les traces de la foi de notre p&egrave;re Abraham quand il &eacute;tait incirconcis.
<dt><A NAME="4.13">4.13</A><dd> En effet, ce n'est pas par la loi que l'h&eacute;ritage du monde a &eacute;t&eacute; promis &agrave; Abraham ou &agrave; sa post&eacute;rit&eacute;, c'est par la justice de la foi.
<dt><A NAME="4.14">4.14</A><dd> Car, si les h&eacute;ritiers le sont par la loi, la foi est vaine, et la promesse est an&eacute;antie,
<dt><A NAME="4.15">4.15</A><dd> parce que la loi produit la col&egrave;re, et que l&agrave; o&ugrave; il n'y a point de loi il n'y a point non plus de transgression.
<dt><A NAME="4.16">4.16</A><dd> C'est pourquoi les h&eacute;ritiers le sont par la foi, pour que ce soit par gr&acirc;ce, afin que la promesse soit assur&eacute;e &agrave; toute la post&eacute;rit&eacute;, non seulement &agrave; celle qui est sous la loi, mais aussi &agrave; celle qui a la foi d'Abraham, notre p&egrave;re &agrave; tous, selon qu'il est &eacute;crit:
<dt><A NAME="4.17">4.17</A><dd> Je t'ai &eacute;tabli p&egrave;re d'un grand nombre de nations. Il est notre p&egrave;re devant celui auquel il a cru, Dieu, qui donne la vie aux morts, et qui appelle les choses qui ne sont point comme si elles &eacute;taient.
<dt><A NAME="4.18">4.18</A><dd> Esp&eacute;rant contre toute esp&eacute;rance, il crut, en sorte qu'il devint p&egrave;re d'un grand nombre de nations, selon ce qui lui avait &eacute;t&eacute; dit: Telle sera ta post&eacute;rit&eacute;.
<dt><A NAME="4.19">4.19</A><dd> Et, sans faiblir dans la foi, il ne consid&eacute;ra point que son corps &eacute;tait d&eacute;j&agrave; us&eacute;, puisqu'il avait pr&egrave;s de cent ans, et que Sara n'&eacute;tait plus en &eacute;tat d'avoir des enfants.
<dt><A NAME="4.20">4.20</A><dd> Il ne douta point, par incr&eacute;dulit&eacute;, au sujet de la promesse de Dieu; mais il fut fortifi&eacute; par la foi, donnant gloire &agrave; Dieu,
<dt><A NAME="4.21">4.21</A><dd> et ayant la pleine conviction que ce qu'il promet il peut aussi l'accomplir.
<dt><A NAME="4.22">4.22</A><dd> C'est pourquoi cela lui fut imput&eacute; &agrave; justice.
<dt><A NAME="4.23">4.23</A><dd> Mais ce n'est pas &agrave; cause de lui seul qu'il est &eacute;crit que cela lui fut imput&eacute;;
<dt><A NAME="4.24">4.24</A><dd> c'est encore &agrave; cause de nous, &agrave; qui cela sera imput&eacute;, &agrave; nous qui croyons en celui qui a ressuscit&eacute; des morts J&eacute;sus notre Seigneur,
<dt><A NAME="4.25">4.25</A><dd> lequel a &eacute;t&eacute; livr&eacute; pour nos offenses, et est ressuscit&eacute; pour notre justification.
</dl compact>

<h2><A NAME="5">Romains 5</A></h2>
<dl compact>
<dt><A NAME="5.1">5.1</A><dd> &Eacute;tant donc justifi&eacute;s par la foi, nous avons la paix avec Dieu par notre Seigneur J&eacute;sus Christ,
<dt><A NAME="5.2">5.2</A><dd> &agrave; qui nous devons d'avoir eu par la foi acc&egrave;s &agrave; cette gr&acirc;ce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l'esp&eacute;rance de la gloire de Dieu.
<dt><A NAME="5.3">5.3</A><dd> Bien plus, nous nous glorifions m&ecirc;me des afflictions, sachant que l'affliction produit la pers&eacute;v&eacute;rance,
<dt><A NAME="5.4">5.4</A><dd> la pers&eacute;v&eacute;rance la victoire dans l'&eacute;preuve, et cette victoire l'esp&eacute;rance.
<dt><A NAME="5.5">5.5</A><dd> Or, l'esp&eacute;rance ne trompe point, parce que l'amour de Dieu est r&eacute;pandu dans nos coeurs par le Saint Esprit qui nous a &eacute;t&eacute; donn&eacute;.
<dt><A NAME="5.6">5.6</A><dd> Car, lorsque nous &eacute;tions encore sans force, Christ, au temps marqu&eacute;, est mort pour des impies.
<dt><A NAME="5.7">5.7</A><dd> A peine mourrait-on pour un juste; quelqu'un peut-&ecirc;tre mourrait-il pour un homme de bien.
<dt><A NAME="5.8">5.8</A><dd> Mais Dieu prouve son amour envers nous, en ce que, lorsque nous &eacute;tions encore des p&eacute;cheurs, Christ est mort pour nous.
<dt><A NAME="5.9">5.9</A><dd> A plus forte raison donc, maintenant que nous sommes justifi&eacute;s par son sang, serons-nous sauv&eacute;s par lui de la col&egrave;re.
<dt><A NAME="5.10">5.10</A><dd> Car si, lorsque nous &eacute;tions ennemis, nous avons &eacute;t&eacute; r&eacute;concili&eacute;s avec Dieu par la mort de son Fils, &agrave; plus forte raison, &eacute;tant r&eacute;concili&eacute;s, serons-nous sauv&eacute;s par sa vie.
<dt><A NAME="5.11">5.11</A><dd> Et non seulement cela, mais encore nous nous glorifions en Dieu par notre Seigneur J&eacute;sus Christ, par qui maintenant nous avons obtenu la r&eacute;conciliation.
<dt><A NAME="5.12">5.12</A><dd> C'est pourquoi, comme par un seul homme le p&eacute;ch&eacute; est entr&eacute; dans le monde, et par le p&eacute;ch&eacute; la mort, et qu'ainsi la mort s'est &eacute;tendue sur tous les hommes, parce que tous ont p&eacute;ch&eacute;,...
<dt><A NAME="5.13">5.13</A><dd> car jusqu'&agrave; la loi le p&eacute;ch&eacute; &eacute;tait dans le monde. Or, le p&eacute;ch&eacute; n'est pas imput&eacute;, quand il n'y a point de loi.
<dt><A NAME="5.14">5.14</A><dd> Cependant la mort a r&eacute;gn&eacute; depuis Adam jusqu'&agrave; Mo&iuml;se, m&ecirc;me sur ceux qui n'avaient pas p&eacute;ch&eacute; par une transgression semblable &agrave; celle d'Adam, lequel est la figure de celui qui devait venir.
<dt><A NAME="5.15">5.15</A><dd> Mais il n'en est pas du don gratuit comme de l'offense; car, si par l'offense d'un seul il en est beaucoup qui sont morts, &agrave; plus forte raison la gr&acirc;ce de Dieu et le don de la gr&acirc;ce venant d'un seul homme, J&eacute;sus Christ, ont-ils &eacute;t&eacute; abondamment r&eacute;pandus sur beaucoup.
<dt><A NAME="5.16">5.16</A><dd> Et il n'en est pas du don comme de ce qui est arriv&eacute; par un seul qui a p&eacute;ch&eacute;; car c'est apr&egrave;s une seule offense que le jugement est devenu condamnation, tandis que le don gratuit devient justification apr&egrave;s plusieurs offenses.
<dt><A NAME="5.17">5.17</A><dd> Si par l'offense d'un seul la mort a r&eacute;gn&eacute; par lui seul, &agrave; plus forte raison ceux qui re&ccedil;oivent l'abondance de la gr&acirc;ce et du don de la justice r&eacute;gneront-ils dans la vie par J&eacute;sus Christ lui seul.
<dt><A NAME="5.18">5.18</A><dd> Ainsi donc, comme par une seule offense la condamnation a atteint tous les hommes, de m&ecirc;me par un seul acte de justice la justification qui donne la vie s'&eacute;tend &agrave; tous les hommes.
<dt><A NAME="5.19">5.19</A><dd> Car, comme par la d&eacute;sob&eacute;issance d'un seul homme beaucoup ont &eacute;t&eacute; rendus p&eacute;cheurs, de m&ecirc;me par l'ob&eacute;issance d'un seul beaucoup seront rendus justes.
<dt><A NAME="5.20">5.20</A><dd> Or, la loi est intervenue pour que l'offense abond&acirc;t, mais l&agrave; o&ugrave; le p&eacute;ch&eacute; a abond&eacute;, la gr&acirc;ce a surabond&eacute;,
<dt><A NAME="5.21">5.21</A><dd> afin que, comme le p&eacute;ch&eacute; a r&eacute;gn&eacute; par la mort, ainsi la gr&acirc;ce r&eacute;gn&acirc;t par la justice pour la vie &eacute;ternelle, par J&eacute;sus Christ notre Seigneur.
</dl compact>

<h2><A NAME="6">Romains 6</A></h2>
<dl compact>
<dt><A NAME="6.1">6.1</A><dd> Que dirons-nous donc? Demeurerions-nous dans le p&eacute;ch&eacute;, afin que la gr&acirc;ce abonde?
<dt><A NAME="6.2">6.2</A><dd> Loin de l&agrave;! Nous qui sommes morts au p&eacute;ch&eacute;, comment vivrions-nous encore dans le p&eacute;ch&eacute;?
<dt><A NAME="6.3">6.3</A><dd> Ignorez-vous que nous tous qui avons &eacute;t&eacute; baptis&eacute;s en J&eacute;sus Christ, c'est en sa mort que nous avons &eacute;t&eacute; baptis&eacute;s?
<dt><A NAME="6.4">6.4</A><dd> Nous avons donc &eacute;t&eacute; ensevelis avec lui par le bapt&ecirc;me en sa mort, afin que, comme Christ est ressuscit&eacute; des morts par la gloire du P&egrave;re, de m&ecirc;me nous aussi nous marchions en nouveaut&eacute; de vie.
<dt><A NAME="6.5">6.5</A><dd> En effet, si nous sommes devenus une m&ecirc;me plante avec lui par la conformit&eacute; &agrave; sa mort, nous le serons aussi par la conformit&eacute; &agrave; sa r&eacute;surrection,
<dt><A NAME="6.6">6.6</A><dd> sachant que notre vieil homme a &eacute;t&eacute; crucifi&eacute; avec lui, afin que le corps du p&eacute;ch&eacute; f&ucirc;t d&eacute;truit, pour que nous ne soyons plus esclaves du p&eacute;ch&eacute;;
<dt><A NAME="6.7">6.7</A><dd> car celui qui est mort est libre du p&eacute;ch&eacute;.
<dt><A NAME="6.8">6.8</A><dd> Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui,
<dt><A NAME="6.9">6.9</A><dd> sachant que Christ ressuscit&eacute; des morts ne meurt plus; la mort n'a plus de pouvoir sur lui.
<dt><A NAME="6.10">6.10</A><dd> Car il est mort, et c'est pour le p&eacute;ch&eacute; qu'il est mort une fois pour toutes; il est revenu &agrave; la vie, et c'est pour Dieu qu'il vit.
<dt><A NAME="6.11">6.11</A><dd> Ainsi vous-m&ecirc;mes, regardez-vous comme morts au p&eacute;ch&eacute;, et comme vivants pour Dieu en J&eacute;sus Christ.
<dt><A NAME="6.12">6.12</A><dd> Que le p&eacute;ch&eacute; ne r&egrave;gne donc point dans votre corps mortel, et n'ob&eacute;issez pas &agrave; ses convoitises.
<dt><A NAME="6.13">6.13</A><dd> Ne livrez pas vos membres au p&eacute;ch&eacute;, comme des instruments d'iniquit&eacute;; mais donnez-vous vous-m&ecirc;mes &agrave; Dieu, comme &eacute;tant vivants de morts que vous &eacute;tiez, et offrez &agrave; Dieu vos membres, comme des instruments de justice.
<dt><A NAME="6.14">6.14</A><dd> Car le p&eacute;ch&eacute; n'aura point de pouvoir sur vous, puisque vous &ecirc;tes, non sous la loi, mais sous la gr&acirc;ce.
<dt><A NAME="6.15">6.15</A><dd> Quoi donc! P&eacute;cherions-nous, parce que nous sommes, non sous la loi, mais sous la gr&acirc;ce? Loin de l&agrave;!
<dt><A NAME="6.16">6.16</A><dd> Ne savez-vous pas qu'en vous livrant &agrave; quelqu'un comme esclaves pour lui ob&eacute;ir, vous &ecirc;tes esclaves de celui &agrave; qui vous ob&eacute;issez, soit du p&eacute;ch&eacute; qui conduit &agrave; la mort, soit de l'ob&eacute;issance qui conduit &agrave; la justice?
<dt><A NAME="6.17">6.17</A><dd> Mais gr&acirc;ces soient rendues &agrave; Dieu de ce que, apr&egrave;s avoir &eacute;t&eacute; esclaves du p&eacute;ch&eacute;, vous avez ob&eacute;i de coeur &agrave; la r&egrave;gle de doctrine dans laquelle vous avez &eacute;t&eacute; instruits.
<dt><A NAME="6.18">6.18</A><dd> Ayant &eacute;t&eacute; affranchis du p&eacute;ch&eacute;, vous &ecirc;tes devenus esclaves de la justice.
<dt><A NAME="6.19">6.19</A><dd> Je parle &agrave; la mani&egrave;re des hommes, &agrave; cause de la faiblesse de votre chair.De m&ecirc;me donc que vous avez livr&eacute; vos membres comme esclaves &agrave; l'impuret&eacute; et &agrave; l'iniquit&eacute;, pour arriver &agrave; l'iniquit&eacute;, ainsi maintenant livrez vos membres comme esclaves &agrave; la justice, pour arriver &agrave; la saintet&eacute;.
<dt><A NAME="6.20">6.20</A><dd> Car, lorsque vous &eacute;tiez esclaves du p&eacute;ch&eacute;, vous &eacute;tiez libres &agrave; l'&eacute;gard de la justice.
<dt><A NAME="6.21">6.21</A><dd> Quels fruits portiez-vous alors? Des fruits dont vous rougissez aujourd'hui. Car la fin de ces choses, c'est la mort.
<dt><A NAME="6.22">6.22</A><dd> Mais maintenant, &eacute;tant affranchis du p&eacute;ch&eacute; et devenus esclaves de Dieu, vous avez pour fruit la saintet&eacute; et pour fin la vie &eacute;ternelle.
<dt><A NAME="6.23">6.23</A><dd> Car le salaire du p&eacute;ch&eacute;, c'est la mort; mais le don gratuit de Dieu, c'est la vie &eacute;ternelle en J&eacute;sus Christ notre Seigneur.
</dl compact>

<h2><A NAME="7">Romains 7</A></h2>
<dl compact>
<dt><A NAME="7.1">7.1</A><dd> Ignorez-vous, fr&egrave;res,car je parle &agrave; des gens qui connaissent la loi,que la loi exerce son pouvoir sur l'homme aussi longtemps qu'il vit?
<dt><A NAME="7.2">7.2</A><dd> Ainsi, une femme mari&eacute;e est li&eacute;e par la loi &agrave; son mari tant qu'il est vivant; mais si le mari meurt, elle est d&eacute;gag&eacute;e de la loi qui la liait &agrave; son mari.
<dt><A NAME="7.3">7.3</A><dd> Si donc, du vivant de son mari, elle devient la femme d'un autre homme, elle sera appel&eacute;e adult&egrave;re; mais si le mari meurt, elle est affranchie de la loi, de sorte qu'elle n'est point adult&egrave;re en devenant la femme d'un autre.
<dt><A NAME="7.4">7.4</A><dd> De m&ecirc;me, mes fr&egrave;res, vous aussi vous avez &eacute;t&eacute;, par le corps de Christ, mis &agrave; mort en ce qui concerne la loi, pour que vous apparteniez &agrave; un autre, &agrave; celui qui est ressuscit&eacute; des morts, afin que nous portions des fruits pour Dieu.
<dt><A NAME="7.5">7.5</A><dd> Car, lorsque nous &eacute;tions dans la chair, les passions des p&eacute;ch&eacute;s provoqu&eacute;es par la loi agissaient dans nos membres, de sorte que nous portions des fruits pour la mort.
<dt><A NAME="7.6">7.6</A><dd> Mais maintenant, nous avons &eacute;t&eacute; d&eacute;gag&eacute;s de la loi, &eacute;tant morts &agrave; cette loi sous laquelle nous &eacute;tions retenus, de sorte que nous servons dans un esprit nouveau, et non selon la lettre qui a vieilli.
<dt><A NAME="7.7">7.7</A><dd> Que dirons-nous donc? La loi est-elle p&eacute;ch&eacute;? Loin de l&agrave;! Mais je n'ai connu le p&eacute;ch&eacute; que par la loi. Car je n'aurais pas connu la convoitise, si la loi n'e&ucirc;t dit: Tu ne convoiteras point.
<dt><A NAME="7.8">7.8</A><dd> Et le p&eacute;ch&eacute;, saisissant l'occasion, produisit en moi par le commandement toutes sortes de convoitises; car sans loi le p&eacute;ch&eacute; est mort.
<dt><A NAME="7.9">7.9</A><dd> Pour moi, &eacute;tant autrefois sans loi, je vivais; mais quand le commandement vint, le p&eacute;ch&eacute; reprit vie, et moi je mourus.
<dt><A NAME="7.10">7.10</A><dd> Ainsi, le commandement qui conduit &agrave; la vie se trouva pour moi conduire &agrave; la mort.
<dt><A NAME="7.11">7.11</A><dd> Car le p&eacute;ch&eacute; saisissant l'occasion, me s&eacute;duisit par le commandement, et par lui me fit mourir.
<dt><A NAME="7.12">7.12</A><dd> La loi donc est sainte, et le commandement est saint, juste et bon.
<dt><A NAME="7.13">7.13</A><dd> Ce qui est bon a-t-il donc &eacute;t&eacute; pour moi une cause de mort? Loin de l&agrave;! Mais c'est le p&eacute;ch&eacute;, afin qu'il se manifest&acirc;t comme p&eacute;ch&eacute; en me donnant la mort par ce qui est bon, et que, par le commandement, il dev&icirc;nt condamnable au plus haut point.
<dt><A NAME="7.14">7.14</A><dd> Nous savons, en effet, que la loi est spirituelle; mais moi, je suis charnel, vendu au p&eacute;ch&eacute;.
<dt><A NAME="7.15">7.15</A><dd> Car je ne sais pas ce que je fais: je ne fais point ce que je veux, et je fais ce que je hais.
<dt><A NAME="7.16">7.16</A><dd> Or, si je fais ce que je ne veux pas, je reconnais par l&agrave; que la loi est bonne.
<dt><A NAME="7.17">7.17</A><dd> Et maintenant ce n'est plus moi qui le fais, mais c'est le p&eacute;ch&eacute; qui habite en moi.
<dt><A NAME="7.18">7.18</A><dd> Ce qui est bon, je le sais, n'habite pas en moi, c'est-&agrave;-dire dans ma chair: j'ai la volont&eacute;, mais non le pouvoir de faire le bien.
<dt><A NAME="7.19">7.19</A><dd> Car je ne fais pas le bien que je veux, et je fais le mal que je ne veux pas.
<dt><A NAME="7.20">7.20</A><dd> Et si je fais ce que je ne veux pas, ce n'est plus moi qui le fais, c'est le p&eacute;ch&eacute; qui habite en moi.
<dt><A NAME="7.21">7.21</A><dd> Je trouve donc en moi cette loi: quand je veux faire le bien, le mal est attach&eacute; &agrave; moi.
<dt><A NAME="7.22">7.22</A><dd> Car je prends plaisir &agrave; la loi de Dieu, selon l'homme int&eacute;rieur;
<dt><A NAME="7.23">7.23</A><dd> mais je vois dans mes membres une autre loi, qui lutte contre la loi de mon entendement, et qui me rend captif de la loi du p&eacute;ch&eacute;, qui est dans mes membres.
<dt><A NAME="7.24">7.24</A><dd> Mis&eacute;rable que je suis! Qui me d&eacute;livrera du corps de cette mort?...
<dt><A NAME="7.25">7.25</A><dd> Gr&acirc;ces soient rendues &agrave; Dieu par J&eacute;sus Christ notre Seigneur!... Ainsi donc, moi-m&ecirc;me, je suis par l'entendement esclave de la loi de Dieu, et je suis par la chair esclave de la loi du p&eacute;ch&eacute;.
</dl compact>

<h2><A NAME="8">Romains 8</A></h2>
<dl compact>
<dt><A NAME="8.1">8.1</A><dd> Il n'y a donc maintenant aucune condamnation pour ceux qui sont en J&eacute;sus Christ.
<dt><A NAME="8.2">8.2</A><dd> En effet, la loi de l'esprit de vie en J&eacute;sus Christ m'a affranchi de la loi du p&eacute;ch&eacute; et de la mort.
<dt><A NAME="8.3">8.3</A><dd> Car-chose impossible &agrave; la loi, parce que la chair la rendait sans force,Dieu a condamn&eacute; le p&eacute;ch&eacute; dans la chair, en envoyant, &agrave; cause du p&eacute;ch&eacute;, son propre Fils dans une chair semblable &agrave; celle du p&eacute;ch&eacute;,
<dt><A NAME="8.4">8.4</A><dd> et cela afin que la justice de la loi f&ucirc;t accomplie en nous, qui marchons, non selon la chair, mais selon l'esprit.
<dt><A NAME="8.5">8.5</A><dd> Ceux, en effet, qui vivent selon la chair, s'affectionnent aux choses de la chair, tandis que ceux qui vivent selon l'esprit s'affectionnent aux choses de l'esprit.
<dt><A NAME="8.6">8.6</A><dd> Et l'affection de la chair, c'est la mort, tandis que l'affection de l'esprit, c'est la vie et la paix;
<dt><A NAME="8.7">8.7</A><dd> car l'affection de la chair est inimiti&eacute; contre Dieu, parce qu'elle ne se soumet pas &agrave; la loi de Dieu, et qu'elle ne le peut m&ecirc;me pas.
<dt><A NAME="8.8">8.8</A><dd> Or ceux qui vivent selon la chair ne sauraient plaire &agrave; Dieu.
<dt><A NAME="8.9">8.9</A><dd> Pour vous, vous ne vivez pas selon la chair, mais selon l'esprit, si du moins l'Esprit de Dieu habite en vous. Si quelqu'un n'a pas l'Esprit de Christ, il ne lui appartient pas.
<dt><A NAME="8.10">8.10</A><dd> Et si Christ est en vous, le corps, il est vrai, est mort &agrave; cause du p&eacute;ch&eacute;, mais l'esprit est vie &agrave; cause de la justice.
<dt><A NAME="8.11">8.11</A><dd> Et si l'Esprit de celui qui a ressuscit&eacute; J&eacute;sus d'entre les morts habite en vous, celui qui a ressuscit&eacute; Christ d'entre les morts rendra aussi la vie &agrave; vos corps mortels par son Esprit qui habite en vous.
<dt><A NAME="8.12">8.12</A><dd> Ainsi donc, fr&egrave;res, nous ne sommes point redevables &agrave; la chair, pour vivre selon la chair.
<dt><A NAME="8.13">8.13</A><dd> Si vous vivez selon la chair, vous mourrez; mais si par l'Esprit vous faites mourir les actions du corps, vous vivrez,
<dt><A NAME="8.14">8.14</A><dd> car tous ceux qui sont conduits par l'Esprit de Dieu sont fils de Dieu.
<dt><A NAME="8.15">8.15</A><dd> Et vous n'avez point re&ccedil;u un esprit de servitude, pour &ecirc;tre encore dans la crainte; mais vous avez re&ccedil;u un Esprit d'adoption, par lequel nous crions: Abba! P&egrave;re!
<dt><A NAME="8.16">8.16</A><dd> L'Esprit lui-m&ecirc;me rend t&eacute;moignage &agrave; notre esprit que nous sommes enfants de Dieu.
<dt><A NAME="8.17">8.17</A><dd> Or, si nous sommes enfants, nous sommes aussi h&eacute;ritiers: h&eacute;ritiers de Dieu, et coh&eacute;ritiers de Christ, si toutefois nous souffrons avec lui, afin d'&ecirc;tre glorifi&eacute;s avec lui.
<dt><A NAME="8.18">8.18</A><dd> J'estime que les souffrances du temps pr&eacute;sent ne sauraient &ecirc;tre compar&eacute;es &agrave; la gloire &agrave; venir qui sera r&eacute;v&eacute;l&eacute;e pour nous.
<dt><A NAME="8.19">8.19</A><dd> Aussi la cr&eacute;ation attend-elle avec un ardent d&eacute;sir la r&eacute;v&eacute;lation des fils de Dieu.
<dt><A NAME="8.20">8.20</A><dd> Car la cr&eacute;ation a &eacute;t&eacute; soumise &agrave; la vanit&eacute;,non de son gr&eacute;, mais &agrave; cause de celui qui l'y a soumise,
<dt><A NAME="8.21">8.21</A><dd> avec l'esp&eacute;rance qu'elle aussi sera affranchie de la servitude de la corruption, pour avoir part &agrave; la libert&eacute; de la gloire des enfants de Dieu.
<dt><A NAME="8.22">8.22</A><dd> Or, nous savons que, jusqu'&agrave; ce jour, la cr&eacute;ation tout enti&egrave;re soupire et souffre les douleurs de l'enfantement.
<dt><A NAME="8.23">8.23</A><dd> Et ce n'est pas elle seulement; mais nous aussi, qui avons les pr&eacute;mices de l'Esprit, nous aussi nous soupirons en nous-m&ecirc;mes, en attendant l'adoption, la r&eacute;demption de notre corps.
<dt><A NAME="8.24">8.24</A><dd> Car c'est en esp&eacute;rance que nous sommes sauv&eacute;s. Or, l'esp&eacute;rance qu'on voit n'est plus esp&eacute;rance: ce qu'on voit, peut-on l'esp&eacute;rer encore?
<dt><A NAME="8.25">8.25</A><dd> Mais si nous esp&eacute;rons ce que nous ne voyons pas, nous l'attendons avec pers&eacute;v&eacute;rance.
<dt><A NAME="8.26">8.26</A><dd> De m&ecirc;me aussi l'Esprit nous aide dans notre faiblesse, car nous ne savons pas ce qu'il nous convient de demander dans nos pri&egrave;res. Mais l'Esprit lui-m&ecirc;me interc&egrave;de par des soupirs inexprimables;
<dt><A NAME="8.27">8.27</A><dd> et celui qui sonde les coeurs conna&icirc;t quelle est la pens&eacute;e de l'Esprit, parce que c'est selon Dieu qu'il interc&egrave;de en faveur des saints.
<dt><A NAME="8.28">8.28</A><dd> Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appel&eacute;s selon son dessein.
<dt><A NAME="8.29">8.29</A><dd> Car ceux qu'il a connus d'avance, il les a aussi pr&eacute;destin&eacute;s &agrave; &ecirc;tre semblables &agrave; l'image de son Fils, afin que son Fils f&ucirc;t le premier-n&eacute; entre plusieurs fr&egrave;res.
<dt><A NAME="8.30">8.30</A><dd> Et ceux qu'il a pr&eacute;destin&eacute;s, il les a aussi appel&eacute;s; et ceux qu'il a appel&eacute;s, il les a aussi justifi&eacute;s; et ceux qu'il a justifi&eacute;s, il les a aussi glorifi&eacute;s.
<dt><A NAME="8.31">8.31</A><dd> Que dirons-nous donc &agrave; l'&eacute;gard de ces choses? Si Dieu est pour nous, qui sera contre nous?
<dt><A NAME="8.32">8.32</A><dd> Lui, qui n'a point &eacute;pargn&eacute; son propre Fils, mais qui l'a livr&eacute; pour nous tous, comment ne nous donnera-t-il pas aussi toutes choses avec lui?
<dt><A NAME="8.33">8.33</A><dd> Qui accusera les &eacute;lus de Dieu? C'est Dieu qui justifie!
<dt><A NAME="8.34">8.34</A><dd> Qui les condamnera? Christ est mort; bien plus, il est ressuscit&eacute;, il est &agrave; la droite de Dieu, et il interc&egrave;de pour nous!
<dt><A NAME="8.35">8.35</A><dd> Qui nous s&eacute;parera de l'amour de Christ? Sera-ce la tribulation, ou l'angoisse, ou la pers&eacute;cution, ou la faim, ou la nudit&eacute;, ou le p&eacute;ril, ou l'&eacute;p&eacute;e?
<dt><A NAME="8.36">8.36</A><dd> selon qu'il est &eacute;crit: C'est &agrave; cause de toi qu'on nous met &agrave; mort tout le jour, Qu'on nous regarde comme des brebis destin&eacute;es &agrave; la boucherie.
<dt><A NAME="8.37">8.37</A><dd> Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aim&eacute;s.
<dt><A NAME="8.38">8.38</A><dd> Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses pr&eacute;sentes ni les choses &agrave; venir,
<dt><A NAME="8.39">8.39</A><dd> ni les puissances, ni la hauteur, ni la profondeur, ni aucune autre cr&eacute;ature ne pourra nous s&eacute;parer de l'amour de Dieu manifest&eacute; en J&eacute;sus Christ notre Seigneur.
</dl compact>

<h2><A NAME="9">Romains 9</A></h2>
<dl compact>
<dt><A NAME="9.1">9.1</A><dd> Je dis la v&eacute;rit&eacute; en Christ, je ne mens point, ma conscience m'en rend t&eacute;moignage par le Saint Esprit:
<dt><A NAME="9.2">9.2</A><dd> J'&eacute;prouve une grande tristesse, et j'ai dans le coeur un chagrin continuel.
<dt><A NAME="9.3">9.3</A><dd> Car je voudrais moi-m&ecirc;me &ecirc;tre anath&egrave;me et s&eacute;par&eacute; de Christ pour mes fr&egrave;res, mes parents selon la chair,
<dt><A NAME="9.4">9.4</A><dd> qui sont Isra&eacute;lites, &agrave; qui appartiennent l'adoption, et la gloire, et les alliances, et la loi, et le culte,
<dt><A NAME="9.5">9.5</A><dd> et les promesses, et les patriarches, et de qui est issu, selon la chair, le Christ, qui est au-dessus de toutes choses, Dieu b&eacute;ni &eacute;ternellement. Amen!
<dt><A NAME="9.6">9.6</A><dd> Ce n'est point &agrave; dire que la parole de Dieu soit rest&eacute;e sans effet. Car tous ceux qui descendent d'Isra&euml;l ne sont pas Isra&euml;l,
<dt><A NAME="9.7">9.7</A><dd> et, pour &ecirc;tre la post&eacute;rit&eacute; d'Abraham, ils ne sont pas tous ses enfants; mais il est dit: En Isaac sera nomm&eacute;e pour toi une post&eacute;rit&eacute;,
<dt><A NAME="9.8">9.8</A><dd> c'est-&agrave;-dire que ce ne sont pas les enfants de la chair qui sont enfants de Dieu, mais que ce sont les enfants de la promesse qui sont regard&eacute;s comme la post&eacute;rit&eacute;.
<dt><A NAME="9.9">9.9</A><dd> Voici, en effet, la parole de la promesse: Je reviendrai &agrave; cette m&ecirc;me &eacute;poque, et Sara aura un fils.
<dt><A NAME="9.10">9.10</A><dd> Et, de plus, il en fut ainsi de R&eacute;becca, qui con&ccedil;ut du seul Isaac notre p&egrave;re;
<dt><A NAME="9.11">9.11</A><dd> car, quoique les enfants ne fussent pas encore n&eacute;s et ils n'eussent fait ni bien ni mal,afin que le dessein d'&eacute;lection de Dieu subsist&acirc;t, sans d&eacute;pendre des oeuvres, et par la seule volont&eacute; de celui qui appelle,
<dt><A NAME="9.12">9.12</A><dd> il fut dit &agrave; R&eacute;becca: L'a&icirc;n&eacute; sera assujetti au plus jeune; selon qu'il est &eacute;crit:
<dt><A NAME="9.13">9.13</A><dd> J'ai aim&eacute; Jacob Et j'ai ha&iuml; &Eacute;sa&uuml;.
<dt><A NAME="9.14">9.14</A><dd> Que dirons-nous donc? Y a-t-il en Dieu de l'injustice? Loin de l&agrave;!
<dt><A NAME="9.15">9.15</A><dd> Car il dit &agrave; Mo&iuml;se: Je ferai mis&eacute;ricorde &agrave; qui je fais mis&eacute;ricorde, et j'aurai compassion de qui j'ai compassion.
<dt><A NAME="9.16">9.16</A><dd> Ainsi donc, cela ne d&eacute;pend ni de celui qui veut, ni de celui qui court, mais de Dieu qui fait mis&eacute;ricorde.
<dt><A NAME="9.17">9.17</A><dd> Car l'&Eacute;criture dit &agrave; Pharaon: Je t'ai suscit&eacute; &agrave; dessein pour montrer en toi ma puissance, et afin que mon nom soit publi&eacute; par toute la terre.
<dt><A NAME="9.18">9.18</A><dd> Ainsi, il fait mis&eacute;ricorde &agrave; qui il veut, et il endurcit qui il veut.
<dt><A NAME="9.19">9.19</A><dd> Tu me diras: Pourquoi bl&acirc;me-t-il encore? Car qui est-ce qui r&eacute;siste &agrave; sa volont&eacute;?
<dt><A NAME="9.20">9.20</A><dd> O homme, toi plut&ocirc;t, qui es-tu pour contester avec Dieu? Le vase d'argile dira-t-il &agrave; celui qui l'a form&eacute;: Pourquoi m'as-tu fait ainsi?
<dt><A NAME="9.21">9.21</A><dd> Le potier n'est-il pas ma&icirc;tre de l'argile, pour faire avec la m&ecirc;me masse un vase d'honneur et un vase d'un usage vil?
<dt><A NAME="9.22">9.22</A><dd> Et que dire, si Dieu, voulant montrer sa col&egrave;re et faire conna&icirc;tre sa puissance, a support&eacute; avec une grande patience des vases de col&egrave;re form&eacute;s pour la perdition,
<dt><A NAME="9.23">9.23</A><dd> et s'il a voulu faire conna&icirc;tre la richesse de sa gloire envers des vases de mis&eacute;ricorde qu'il a d'avance pr&eacute;par&eacute;s pour la gloire?
<dt><A NAME="9.24">9.24</A><dd> Ainsi nous a-t-il appel&eacute;s, non seulement d'entre les Juifs, mais encore d'entre les pa&iuml;ens,
<dt><A NAME="9.25">9.25</A><dd> selon qu'il le dit dans Os&eacute;e: J'appellerai mon peuple celui qui n'&eacute;tait pas mon peuple, et bien-aim&eacute;e celle qui n'&eacute;tait pas la bien-aim&eacute;e;
<dt><A NAME="9.26">9.26</A><dd> et l&agrave; o&ugrave; on leur disait: Vous n'&ecirc;tes pas mon peuple! ils seront appel&eacute;s fils du Dieu vivant.
<dt><A NAME="9.27">9.27</A><dd> &Eacute;sa&iuml;e, de son c&ocirc;t&eacute;, s'&eacute;crie au sujet d'Isra&euml;l: Quand le nombre des fils d'Isra&euml;l serait comme le sable de la mer, Un reste seulement sera sauv&eacute;.
<dt><A NAME="9.28">9.28</A><dd> Car le Seigneur ex&eacute;cutera pleinement et promptement sur la terre ce qu'il a r&eacute;solu.
<dt><A NAME="9.29">9.29</A><dd> Et, comme &Eacute;sa&iuml;e l'avait dit auparavant: Si le Seigneur des arm&eacute;es Ne nous e&ucirc;t laiss&eacute; une post&eacute;rit&eacute;, Nous serions devenus comme Sodome, Nous aurions &eacute;t&eacute; semblables &agrave; Gomorrhe.
<dt><A NAME="9.30">9.30</A><dd> Que dirons-nous donc? Les pa&iuml;ens, qui ne cherchaient pas la justice, ont obtenu la justice, la justice qui vient de la foi,
<dt><A NAME="9.31">9.31</A><dd> tandis qu'Isra&euml;l, qui cherchait une loi de justice, n'est pas parvenu &agrave; cette loi.
<dt><A NAME="9.32">9.32</A><dd> Pourquoi? Parce qu'Isra&euml;l l'a cherch&eacute;e, non par la foi, mais comme provenant des oeuvres. Ils se sont heurt&eacute;s contre la pierre d'achoppement,
<dt><A NAME="9.33">9.33</A><dd> selon qu'il est &eacute;crit: Voici, je mets en Sion une pierre d'achoppement Et un rocher de scandale, Et celui qui croit en lui ne sera point confus.
</dl compact>

<h2><A NAME="10">Romains 10</A></h2>
<dl compact>
<dt><A NAME="10.1">10.1</A><dd> Fr&egrave;res, le voeu de mon coeur et ma pri&egrave;re &agrave; Dieu pour eux, c'est qu'ils soient sauv&eacute;s.
<dt><A NAME="10.2">10.2</A><dd> Je leur rends le t&eacute;moignage qu'ils ont du z&egrave;le pour Dieu, mais sans intelligence:
<dt><A NAME="10.3">10.3</A><dd> ne connaissant pas la justice de Dieu, et cherchant &agrave; &eacute;tablir leur propre justice, ils ne se sont pas soumis &agrave; la justice de Dieu;
<dt><A NAME="10.4">10.4</A><dd> car Christ est la fin de la loi, pour la justification de tous ceux qui croient.
<dt><A NAME="10.5">10.5</A><dd> En effet, Mo&iuml;se d&eacute;finit ainsi la justice qui vient de la loi: L'homme qui mettra ces choses en pratique vivra par elles.
<dt><A NAME="10.6">10.6</A><dd> Mais voici comment parle la justice qui vient de la foi: Ne dis pas en ton coeur: Qui montera au ciel? c'est en faire descendre Christ;
<dt><A NAME="10.7">10.7</A><dd> ou: Qui descendra dans l'ab&icirc;me? c'est faire remonter Christ d'entre les morts.
<dt><A NAME="10.8">10.8</A><dd> Que dit-elle donc? La parole est pr&egrave;s de toi, dans ta bouche et dans ton coeur. Or, c'est la parole de la foi, que nous pr&ecirc;chons.
<dt><A NAME="10.9">10.9</A><dd> Si tu confesses de ta bouche le Seigneur J&eacute;sus, et si tu crois dans ton coeur que Dieu l'a ressuscit&eacute; des morts, tu seras sauv&eacute;.
<dt><A NAME="10.10">10.10</A><dd> Car c'est en croyant du coeur qu'on parvient &agrave; la justice, et c'est en confessant de la bouche qu'on parvient au salut, selon ce que dit l'&Eacute;criture:
<dt><A NAME="10.11">10.11</A><dd> Quiconque croit en lui ne sera point confus.
<dt><A NAME="10.12">10.12</A><dd> Il n'y a aucune diff&eacute;rence, en effet, entre le Juif et le Grec, puisqu'ils ont tous un m&ecirc;me Seigneur, qui est riche pour tous ceux qui l'invoquent.
<dt><A NAME="10.13">10.13</A><dd> Car quiconque invoquera le nom du Seigneur sera sauv&eacute;.
<dt><A NAME="10.14">10.14</A><dd> Comment donc invoqueront-ils celui en qui ils n'ont pas cru? Et comment croiront-ils en celui dont ils n'ont pas entendu parler? Et comment en entendront-ils parler, s'il n'y a personne qui pr&ecirc;che?
<dt><A NAME="10.15">10.15</A><dd> Et comment y aura-t-il des pr&eacute;dicateurs, s'ils ne sont pas envoy&eacute;s? selon qu'il est &eacute;crit: Qu'ils sont beaux Les pieds de ceux qui annoncent la paix, De ceux qui annoncent de bonnes nouvelles!
<dt><A NAME="10.16">10.16</A><dd> Mais tous n'ont pas ob&eacute;i &agrave; la bonne nouvelle. Aussi &Eacute;sa&iuml;e dit-il: Seigneur, Qui a cru &agrave; notre pr&eacute;dication?
<dt><A NAME="10.17">10.17</A><dd> Ainsi la foi vient de ce qu'on entend, et ce qu'on entend vient de la parole de Christ.
<dt><A NAME="10.18">10.18</A><dd> Mais je dis: N'ont-ils pas entendu? Au contraire! Leur voix est all&eacute;e par toute la terre, Et leurs paroles jusqu'aux extr&eacute;mit&eacute;s du monde.
<dt><A NAME="10.19">10.19</A><dd> Mais je dis: Isra&euml;l ne l'a-t-il pas su? Mo&iuml;se le premier dit: J'exciterai votre jalousie par ce qui n'est point une nation, je provoquerai votre col&egrave;re par une nation sans intelligence.
<dt><A NAME="10.20">10.20</A><dd> Et &Eacute;sa&iuml;e pousse la hardiesse jusqu'&agrave; dire: J'ai &eacute;t&eacute; trouv&eacute; par ceux qui ne me cherchaient pas, Je me suis manifest&eacute; &agrave; ceux qui ne me demandaient pas.
<dt><A NAME="10.21">10.21</A><dd> Mais au sujet d'Isra&euml;l, il dit: J'ai tendu mes mains tout le jour vers un peuple rebelle Et contredisant.
</dl compact>

<h2><A NAME="11">Romains 11</A></h2>
<dl compact>
<dt><A NAME="11.1">11.1</A><dd> Je dis donc: Dieu a-t-il rejet&eacute; son peuple? Loin de l&agrave;! Car moi aussi je suis Isra&eacute;lite, de la post&eacute;rit&eacute; d'Abraham, de la tribu de Benjamin.
<dt><A NAME="11.2">11.2</A><dd> Dieu n'a point rejet&eacute; son peuple, qu'il a connu d'avance. Ne savez-vous pas ce que l'&Eacute;criture rapporte d'&Eacute;lie, comment il adresse &agrave; Dieu cette plainte contre Isra&euml;l:
<dt><A NAME="11.3">11.3</A><dd> Seigneur, ils ont tu&eacute; tes proph&egrave;tes, ils ont renvers&eacute; tes autels; je suis rest&eacute; moi seul, et ils cherchent &agrave; m'&ocirc;ter la vie?
<dt><A NAME="11.4">11.4</A><dd> Mais quelle r&eacute;ponse Dieu lui fait-il? Je me suis r&eacute;serv&eacute; sept mille hommes, qui n'ont point fl&eacute;chi le genou devant Baal.
<dt><A NAME="11.5">11.5</A><dd> De m&ecirc;me aussi dans le temps pr&eacute;sent il y un reste, selon l'&eacute;lection de la gr&acirc;ce.
<dt><A NAME="11.6">11.6</A><dd> Or, si c'est par gr&acirc;ce, ce n'est plus par les oeuvres; autrement la gr&acirc;ce n'est plus une gr&acirc;ce. Et si c'est par les oeuvres, ce n'est plus une gr&acirc;ce; autrement l'oeuvre n'est plus une oeuvre.
<dt><A NAME="11.7">11.7</A><dd> Quoi donc? Ce qu'Isra&euml;l cherche, il ne l'a pas obtenu, mais l'&eacute;lection l'a obtenu, tandis que les autres ont &eacute;t&eacute; endurcis,
<dt><A NAME="11.8">11.8</A><dd> selon qu'il est &eacute;crit: Dieu leur a donn&eacute; un esprit d'assoupissement, Des yeux pour ne point voir, Et des oreilles pour ne point entendre, Jusqu'&agrave; ce jour. Et David dit:
<dt><A NAME="11.9">11.9</A><dd> Que leur table soit pour eux un pi&egrave;ge, Un filet, une occasion de chute, et une r&eacute;tribution!
<dt><A NAME="11.10">11.10</A><dd> Que leurs yeux soient obscurcis pour ne point voir, Et tiens leur dos continuellement courb&eacute;!
<dt><A NAME="11.11">11.11</A><dd> Je dis donc: Est-ce pour tomber qu'ils ont bronch&eacute;? Loin de l&agrave;! Mais, par leur chute, le salut est devenu accessible aux pa&iuml;ens, afin qu'ils fussent excit&eacute;s &agrave; la jalousie.
<dt><A NAME="11.12">11.12</A><dd> Or, si leur chute a &eacute;t&eacute; la richesse du monde, et leur amoindrissement la richesse des pa&iuml;ens, combien plus en sera-t-il ainsi quand ils se convertiront tous.
<dt><A NAME="11.13">11.13</A><dd> Je vous le dis &agrave; vous, pa&iuml;ens: en tant que je suis ap&ocirc;tre des pa&iuml;ens, je glorifie mon minist&egrave;re,
<dt><A NAME="11.14">11.14</A><dd> afin, s'il est possible, d'exciter la jalousie de ceux de ma race, et d'en sauver quelques-uns.
<dt><A NAME="11.15">11.15</A><dd> Car si leur rejet a &eacute;t&eacute; la r&eacute;conciliation du monde, que sera leur r&eacute;int&eacute;gration, sinon une vie d'entre les morts?
<dt><A NAME="11.16">11.16</A><dd> Or, si les pr&eacute;mices sont saintes, la masse l'est aussi; et si la racine est sainte, les branches le sont aussi.
<dt><A NAME="11.17">11.17</A><dd> Mais si quelques-unes des branches ont &eacute;t&eacute; retranch&eacute;es, et si toi, qui &eacute;tait un olivier sauvage, tu as &eacute;t&eacute; ent&eacute; &agrave; leur place, et rendu participant de la racine et de la graisse de l'olivier,
<dt><A NAME="11.18">11.18</A><dd> ne te glorifie pas aux d&eacute;pens de ces branches. Si tu te glorifies, sache que ce n'est pas toi qui portes la racine, mais que c'est la racine qui te porte.
<dt><A NAME="11.19">11.19</A><dd> Tu diras donc: Les branches ont &eacute;t&eacute; retranch&eacute;es, afin que moi je fusse ent&eacute;.
<dt><A NAME="11.20">11.20</A><dd> Cela est vrai; elles ont &eacute;t&eacute; retranch&eacute;es pour cause d'incr&eacute;dulit&eacute;, et toi, tu subsistes par la foi. Ne t'abandonne pas &agrave; l'orgueil, mais crains;
<dt><A NAME="11.21">11.21</A><dd> car si Dieu n'a pas &eacute;pargn&eacute; les branches naturelles, il ne t'&eacute;pargnera pas non plus.
<dt><A NAME="11.22">11.22</A><dd> Consid&egrave;re donc la bont&eacute; et la s&eacute;v&eacute;rit&eacute; de Dieu: s&eacute;v&eacute;rit&eacute; envers ceux qui sont tomb&eacute;s, et bont&eacute; de Dieu envers toi, si tu demeures ferme dans cette bont&eacute;; autrement, tu seras aussi retranch&eacute;.
<dt><A NAME="11.23">11.23</A><dd> Eux de m&ecirc;me, s'ils ne persistent pas dans l'incr&eacute;dulit&eacute;, ils seront ent&eacute;s; car Dieu est puissant pour les enter de nouveau.
<dt><A NAME="11.24">11.24</A><dd> Si toi, tu as &eacute;t&eacute; coup&eacute; de l'olivier naturellement sauvage, et ent&eacute; contrairement &agrave; ta nature sur l'olivier franc, &agrave; plus forte raison eux seront-ils ent&eacute;s selon leur nature sur leur propre olivier.
<dt><A NAME="11.25">11.25</A><dd> Car je ne veux pas, fr&egrave;res, que vous ignoriez ce myst&egrave;re, afin que vous ne vous regardiez point comme sages, c'est qu'une partie d'Isra&euml;l est tomb&eacute;e dans l'endurcissement, jusqu'&agrave; ce que la totalit&eacute; des pa&iuml;ens soit entr&eacute;e.
<dt><A NAME="11.26">11.26</A><dd> Et ainsi tout Isra&euml;l sera sauv&eacute;, selon qu'il est &eacute;crit: Le lib&eacute;rateur viendra de Sion, Et il d&eacute;tournera de Jacob les impi&eacute;t&eacute;s;
<dt><A NAME="11.27">11.27</A><dd> Et ce sera mon alliance avec eux, Lorsque j'&ocirc;terai leurs p&eacute;ch&eacute;s.
<dt><A NAME="11.28">11.28</A><dd> En ce qui concerne l'&Eacute;vangile, ils sont ennemis &agrave; cause de vous; mais en ce qui concerne l'&eacute;lection, ils sont aim&eacute;s &agrave; cause de leurs p&egrave;res.
<dt><A NAME="11.29">11.29</A><dd> Car Dieu ne se repent pas de ses dons et de son appel.
<dt><A NAME="11.30">11.30</A><dd> De m&ecirc;me que vous avez autrefois d&eacute;sob&eacute;i &agrave; Dieu et que par leur d&eacute;sob&eacute;issance vous avez maintenant obtenu mis&eacute;ricorde,
<dt><A NAME="11.31">11.31</A><dd> de m&ecirc;me ils ont maintenant d&eacute;sob&eacute;i, afin que, par la mis&eacute;ricorde qui vous a &eacute;t&eacute; faite, ils obtiennent aussi mis&eacute;ricorde.
<dt><A NAME="11.32">11.32</A><dd> Car Dieu a renferm&eacute; tous les hommes dans la d&eacute;sob&eacute;issance, pour faire mis&eacute;ricorde &agrave; tous.
<dt><A NAME="11.33">11.33</A><dd> O profondeur de la richesse, de la sagesse et de la science de Dieu! Que ses jugements sont insondables, et ses voies incompr&eacute;hensibles! Car
<dt><A NAME="11.34">11.34</A><dd> Qui a connu la pens&eacute;e du Seigneur, Ou qui a &eacute;t&eacute; son conseiller?
<dt><A NAME="11.35">11.35</A><dd> Qui lui a donn&eacute; le premier, pour qu'il ait &agrave; recevoir en retour?
<dt><A NAME="11.36">11.36</A><dd> C'est de lui, par lui, et pour lui que sont toutes choses. A lui la gloire dans tous les si&egrave;cles! Amen!
</dl compact>

<h2><A NAME="12">Romains 12</A></h2>
<dl compact>
<dt><A NAME="12.1">12.1</A><dd> Je vous exhorte donc, fr&egrave;res, par les compassions de Dieu, &agrave; offrir vos corps comme un sacrifice vivant, saint, agr&eacute;able &agrave; Dieu, ce qui sera de votre part un culte raisonnable.
<dt><A NAME="12.2">12.2</A><dd> Ne vous conformez pas au si&egrave;cle pr&eacute;sent, mais soyez transform&eacute;s par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volont&eacute; de Dieu, ce qui est bon, agr&eacute;able et parfait.
<dt><A NAME="12.3">12.3</A><dd> Par la gr&acirc;ce qui m'a &eacute;t&eacute; donn&eacute;e, je dis &agrave; chacun de vous de n'avoir pas de lui-m&ecirc;me une trop haute opinion, mais de rev&ecirc;tir des sentiments modestes, selon la mesure de foi que Dieu a d&eacute;partie &agrave; chacun.
<dt><A NAME="12.4">12.4</A><dd> Car, comme nous avons plusieurs membres dans un seul corps, et que tous les membres n'ont pas la m&ecirc;me fonction,
<dt><A NAME="12.5">12.5</A><dd> ainsi, nous qui sommes plusieurs, nous formons un seul corps en Christ, et nous sommes tous membres les uns des autres.
<dt><A NAME="12.6">12.6</A><dd> Puisque nous avons des dons diff&eacute;rents, selon la gr&acirc;ce qui nous a &eacute;t&eacute; accord&eacute;e, que celui qui a le don de proph&eacute;tie l'exerce selon l'analogie de la foi;
<dt><A NAME="12.7">12.7</A><dd> que celui qui est appel&eacute; au minist&egrave;re s'attache &agrave; son minist&egrave;re; que celui qui enseigne s'attache &agrave; son enseignement,
<dt><A NAME="12.8">12.8</A><dd> et celui qui exhorte &agrave; l'exhortation. Que celui qui donne le fasse avec lib&eacute;ralit&eacute;; que celui qui pr&eacute;side le fasse avec z&egrave;le; que celui qui pratique la mis&eacute;ricorde le fasse avec joie.
<dt><A NAME="12.9">12.9</A><dd> Que la charit&eacute; soit sans hypocrisie. Ayez le mal en horreur; attachez-vous fortement au bien.
<dt><A NAME="12.10">12.10</A><dd> Par amour fraternel, soyez pleins d'affection les uns pour les autres; par honneur, usez de pr&eacute;venances r&eacute;ciproques.
<dt><A NAME="12.11">12.11</A><dd> Ayez du z&egrave;le, et non de la paresse. Soyez fervents d'esprit. Servez le Seigneur.
<dt><A NAME="12.12">12.12</A><dd> R&eacute;jouissez-vous en esp&eacute;rance. Soyez patients dans l'affliction. Pers&eacute;v&eacute;rez dans la pri&egrave;re.
<dt><A NAME="12.13">12.13</A><dd> Pourvoyez aux besoins des saints. Exercez l'hospitalit&eacute;.
<dt><A NAME="12.14">12.14</A><dd> B&eacute;nissez ceux qui vous pers&eacute;cutent, b&eacute;nissez et ne maudissez pas.
<dt><A NAME="12.15">12.15</A><dd> R&eacute;jouissez-vous avec ceux qui se r&eacute;jouissent; pleurez avec ceux qui pleurent.
<dt><A NAME="12.16">12.16</A><dd> Ayez les m&ecirc;mes sentiments les uns envers les autres. N'aspirez pas &agrave; ce qui est &eacute;lev&eacute;, mais laissez-vous attirer par ce qui est humble. Ne soyez point sages &agrave; vos propres yeux.
<dt><A NAME="12.17">12.17</A><dd> Ne rendez &agrave; personne le mal pour le mal. Recherchez ce qui est bien devant tous les hommes.
<dt><A NAME="12.18">12.18</A><dd> S'il est possible, autant que cela d&eacute;pend de vous, soyez en paix avec tous les hommes.
<dt><A NAME="12.19">12.19</A><dd> Ne vous vengez point vous-m&ecirc;mes, bien-aim&eacute;s, mais laissez agir la col&egrave;re; car il est &eacute;crit: A moi la vengeance, &agrave; moi la r&eacute;tribution, dit le Seigneur.
<dt><A NAME="12.20">12.20</A><dd> Mais si ton ennemi a faim, donne-lui &agrave; manger; s'il a soif, donne-lui &agrave; boire; car en agissant ainsi, ce sont des charbons ardents que tu amasseras sur sa t&ecirc;te.
<dt><A NAME="12.21">12.21</A><dd> Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.
</dl compact>

<h2><A NAME="13">Romains 13</A></h2>
<dl compact>
<dt><A NAME="13.1">13.1</A><dd> Que toute personne soit soumise aux autorit&eacute;s sup&eacute;rieures; car il n'y a point d'autorit&eacute; qui ne vienne de Dieu, et les autorit&eacute;s qui existent ont &eacute;t&eacute; institu&eacute;es de Dieu.
<dt><A NAME="13.2">13.2</A><dd> C'est pourquoi celui qui s'oppose &agrave; l'autorit&eacute; r&eacute;siste &agrave; l'ordre que Dieu a &eacute;tabli, et ceux qui r&eacute;sistent attireront une condamnation sur eux-m&ecirc;mes.
<dt><A NAME="13.3">13.3</A><dd> Ce n'est pas pour une bonne action, c'est pour une mauvaise, que les magistrats sont &agrave; redouter. Veux-tu ne pas craindre l'autorit&eacute;? Fais-le bien, et tu auras son approbation.
<dt><A NAME="13.4">13.4</A><dd> Le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, crains; car ce n'est pas en vain qu'il porte l'&eacute;p&eacute;e, &eacute;tant serviteur de Dieu pour exercer la vengeance et punir celui qui fait le mal.
<dt><A NAME="13.5">13.5</A><dd> Il est donc n&eacute;cessaire d'&ecirc;tre soumis, non seulement par crainte de la punition, mais encore par motif de conscience.
<dt><A NAME="13.6">13.6</A><dd> C'est aussi pour cela que vous payez les imp&ocirc;ts. Car les magistrats sont des ministres de Dieu enti&egrave;rement appliqu&eacute;s &agrave; cette fonction.
<dt><A NAME="13.7">13.7</A><dd> Rendez &agrave; tous ce qui leur est d&ucirc;: l'imp&ocirc;t &agrave; qui vous devez l'imp&ocirc;t, le tribut &agrave; qui vous devez le tribut, la crainte &agrave; qui vous devez la crainte, l'honneur &agrave; qui vous devez l'honneur.
<dt><A NAME="13.8">13.8</A><dd> Ne devez rien &agrave; personne, si ce n'est de vous aimer les uns les autres; car celui qui aime les autres a accompli la loi.
<dt><A NAME="13.9">13.9</A><dd> En effet, les commandements: Tu ne commettras point d'adult&egrave;re, tu ne tueras point, tu ne d&eacute;roberas point, tu ne convoiteras point, et ceux qu'il peut encore y avoir, se r&eacute;sument dans cette parole: Tu aimeras ton prochain comme toi-m&ecirc;me.
<dt><A NAME="13.10">13.10</A><dd> L'amour ne fait point de mal au prochain: l'amour est donc l'accomplissement de la loi.
<dt><A NAME="13.11">13.11</A><dd> Cela importe d'autant plus que vous savez en quel temps nous sommes: c'est l'heure de vous r&eacute;veiller enfin du sommeil, car maintenant le salut est plus pr&egrave;s de nous que lorsque nous avons cru.
<dt><A NAME="13.12">13.12</A><dd> La nuit est avanc&eacute;e, le jour approche. D&eacute;pouillons-nous donc des oeuvres des t&eacute;n&egrave;bres, et rev&ecirc;tons les armes de la lumi&egrave;re.
<dt><A NAME="13.13">13.13</A><dd> Marchons honn&ecirc;tement, comme en plein jour, loin des exc&egrave;s et de l'ivrognerie, de la luxure et de l'impudicit&eacute;, des querelles et des jalousies.
<dt><A NAME="13.14">13.14</A><dd> Mais rev&ecirc;tez-vous du Seigneur J&eacute;sus Christ, et n'ayez pas soin de la chair pour en satisfaire les convoitises.
</dl compact>

<h2><A NAME="14">Romains 14</A></h2>
<dl compact>
<dt><A NAME="14.1">14.1</A><dd> Faites accueil &agrave; celui qui est faible dans la foi, et ne discutez pas sur les opinions.
<dt><A NAME="14.2">14.2</A><dd> Tel croit pouvoir manger de tout: tel autre, qui est faible, ne mange que des l&eacute;gumes.
<dt><A NAME="14.3">14.3</A><dd> Que celui qui mange ne m&eacute;prise point celui qui ne mange pas, et que celui qui ne mange pas ne juge point celui qui mange, car Dieu l'a accueilli.
<dt><A NAME="14.4">14.4</A><dd> Qui es-tu, toi qui juges un serviteur d'autrui? S'il se tient debout, ou s'il tombe, cela regarde son ma&icirc;tre. Mais il se tiendra debout, car le Seigneur a le pouvoir de l'affermir.
<dt><A NAME="14.5">14.5</A><dd> Tel fait une distinction entre les jours; tel autre les estime tous &eacute;gaux. Que chacun ait en son esprit une pleine conviction.
<dt><A NAME="14.6">14.6</A><dd> Celui qui distingue entre les jours agit ainsi pour le Seigneur. Celui qui mange, c'est pour le Seigneur qu'il mange, car il rend gr&acirc;ces &agrave; Dieu; celui qui ne mange pas, c'est pour le Seigneur qu'il ne mange pas, et il rend gr&acirc;ces &agrave; Dieu.
<dt><A NAME="14.7">14.7</A><dd> En effet, nul de nous ne vit pour lui-m&ecirc;me, et nul ne meurt pour lui-m&ecirc;me.
<dt><A NAME="14.8">14.8</A><dd> Car si nous vivons, nous vivons pour le Seigneur; et si nous mourons, nous mourons pour le Seigneur. Soit donc que nous vivions, soit que nous mourions, nous sommes au Seigneur.
<dt><A NAME="14.9">14.9</A><dd> Car Christ est mort et il a v&eacute;cu, afin de dominer sur les morts et sur les vivants.
<dt><A NAME="14.10">14.10</A><dd> Mais toi, pourquoi juges-tu ton fr&egrave;re? ou toi, pourquoi m&eacute;prises-tu ton fr&egrave;re? puisque nous compara&icirc;trons tous devant le tribunal de Dieu.
<dt><A NAME="14.11">14.11</A><dd> Car il est &eacute;crit: Je suis vivant, dit le Seigneur, Tout genou fl&eacute;chira devant moi, Et toute langue donnera gloire &agrave; Dieu.
<dt><A NAME="14.12">14.12</A><dd> Ainsi chacun de nous rendra compte &agrave; Dieu pour lui-m&ecirc;me.
<dt><A NAME="14.13">14.13</A><dd> Ne nous jugeons donc plus les uns les autres; mais pensez plut&ocirc;t &agrave; ne rien faire qui soit pour votre fr&egrave;re une pierre d'achoppement ou une occasion de chute.
<dt><A NAME="14.14">14.14</A><dd> Je sais et je suis persuad&eacute; par le Seigneur J&eacute;sus que rien n'est impur en soi, et qu'une chose n'est impure que pour celui qui la croit impure.
<dt><A NAME="14.15">14.15</A><dd> Mais si, pour un aliment, ton fr&egrave;re est attrist&eacute;, tu ne marches plus selon l'amour: ne cause pas, par ton aliment, la perte de celui pour lequel Christ est mort.
<dt><A NAME="14.16">14.16</A><dd> Que votre privil&egrave;ge ne soit pas un sujet de calomnie.
<dt><A NAME="14.17">14.17</A><dd> Car le royaume de Dieu, ce n'est pas le manger et le boire, mais la justice, la paix et la joie, par le Saint Esprit.
<dt><A NAME="14.18">14.18</A><dd> Celui qui sert Christ de cette mani&egrave;re est agr&eacute;able &agrave; Dieu et approuv&eacute; des hommes.
<dt><A NAME="14.19">14.19</A><dd> Ainsi donc, recherchons ce qui contribue &agrave; la paix et &agrave; l'&eacute;dification mutuelle.
<dt><A NAME="14.20">14.20</A><dd> Pour un aliment, ne d&eacute;truis pas l'oeuvre de Dieu. A la v&eacute;rit&eacute; toutes choses sont pures; mais il est mal &agrave; l'homme, quand il mange, de devenir une pierre d'achoppement.
<dt><A NAME="14.21">14.21</A><dd> Il est bien de ne pas manger de viande, de ne pas boire de vin, et de s'abstenir de ce qui peut &ecirc;tre pour ton fr&egrave;re une occasion de chute, de scandale ou de faiblesse.
<dt><A NAME="14.22">14.22</A><dd> Cette foi que tu as, garde-la pour toi devant Dieu. Heureux celui qui ne se condamne pas lui-m&ecirc;me dans ce qu'il approuve!
<dt><A NAME="14.23">14.23</A><dd> Mais celui qui a des doutes au sujet de ce qu'il mange est condamn&eacute;, parce qu'il n'agit pas par conviction. Tout ce qui n'est pas le produit d'une conviction est p&eacute;ch&eacute;.
</dl compact>

<h2><A NAME="15">Romains 15</A></h2>
<dl compact>
<dt><A NAME="15.1">15.1</A><dd> Nous qui sommes forts, nous devons supporter les faiblesses de ceux qui ne le sont pas, et ne pas nous complaire en nous-m&ecirc;mes.
<dt><A NAME="15.2">15.2</A><dd> Que chacun de nous complaise au prochain pour ce qui est bien en vue de l'&eacute;dification.
<dt><A NAME="15.3">15.3</A><dd> Car Christ ne s'est point complu en lui-m&ecirc;me, mais, selon qu'il est &eacute;crit: Les outrages de ceux qui t'insultent sont tomb&eacute;s sur moi.
<dt><A NAME="15.4">15.4</A><dd> Or, tout ce qui a &eacute;t&eacute; &eacute;crit d'avance l'a &eacute;t&eacute; pour notre instruction, afin que, par la patience, et par la consolation que donnent les &Eacute;critures, nous poss&eacute;dions l'esp&eacute;rance.
<dt><A NAME="15.5">15.5</A><dd> Que le Dieu de la pers&eacute;v&eacute;rance et de la consolation vous donne d'avoir les m&ecirc;mes sentiments les uns envers les autres selon J&eacute;sus Christ,
<dt><A NAME="15.6">15.6</A><dd> afin que tous ensemble, d'une seule bouche, vous glorifiiez le Dieu et P&egrave;re de notre Seigneur J&eacute;sus Christ.
<dt><A NAME="15.7">15.7</A><dd> Accueillez-vous donc les uns les autres, comme Christ vous a accueillis, pour la gloire de Dieu.
<dt><A NAME="15.8">15.8</A><dd> Je dis, en effet, que Christ a &eacute;t&eacute; serviteur des circoncis, pour prouver la v&eacute;racit&eacute; de Dieu en confirmant les promesses faites aux p&egrave;res,
<dt><A NAME="15.9">15.9</A><dd> tandis que les pa&iuml;ens glorifient Dieu &agrave; cause de sa mis&eacute;ricorde, selon qu'il est &eacute;crit: C'est pourquoi je te louerai parmi les nations, Et je chanterai &agrave; la gloire de ton nom. Il est dit encore:
<dt><A NAME="15.10">15.10</A><dd> Nations, r&eacute;jouissez-vous avec son peuple!
<dt><A NAME="15.11">15.11</A><dd> Et encore: Louez le Seigneur, vous toutes les nations, C&eacute;l&eacute;brez-le, vous tous les peuples!
<dt><A NAME="15.12">15.12</A><dd> &Eacute;sa&iuml;e dit aussi: Il sortira d'Isa&iuml; un rejeton, Qui se l&egrave;vera pour r&eacute;gner sur les nations; Les nations esp&eacute;reront en lui.
<dt><A NAME="15.13">15.13</A><dd> Que le Dieu de l'esp&eacute;rance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en esp&eacute;rance, par la puissance du Saint Esprit!
<dt><A NAME="15.14">15.14</A><dd> Pour ce qui vous concerne, mes fr&egrave;res, je suis moi-m&ecirc;me persuad&eacute; que vous &ecirc;tes pleins de bonnes dispositions, remplis de toute connaissance, et capables de vous exhorter les uns les autres.
<dt><A NAME="15.15">15.15</A><dd> Cependant, &agrave; certains &eacute;gards, je vous ai &eacute;crit avec une sorte de hardiesse, comme pour r&eacute;veiller vos souvenirs, &agrave; cause de la gr&acirc;ce que Dieu m'a faite
<dt><A NAME="15.16">15.16</A><dd> d'&ecirc;tre ministre de J&eacute;sus Christ parmi les pa&iuml;ens, m'acquittant du divin service de l'&Eacute;vangile de Dieu, afin que les pa&iuml;ens lui soient une offrande agr&eacute;able, &eacute;tant sanctifi&eacute;e par l'Esprit Saint.
<dt><A NAME="15.17">15.17</A><dd> J'ai donc sujet de me glorifier en J&eacute;sus Christ, pour ce qui regarde les choses de Dieu.
<dt><A NAME="15.18">15.18</A><dd> Car je n'oserais mentionner aucune chose que Christ n'ait pas faite par moi pour amener les pa&iuml;ens &agrave; l'ob&eacute;issance, par la parole et par les actes,
<dt><A NAME="15.19">15.19</A><dd> par la puissance des miracles et des prodiges, par la puissance de l'Esprit de Dieu, en sorte que, depuis J&eacute;rusalem et les pays voisins jusqu'en Illyrie, j'ai abondamment r&eacute;pandu l'&Eacute;vangile de Christ.
<dt><A NAME="15.20">15.20</A><dd> Et je me suis fait honneur d'annoncer l'&Eacute;vangile l&agrave; o&ugrave; Christ n'avait point &eacute;t&eacute; nomm&eacute;, afin de ne pas b&acirc;tir sur le fondement d'autrui, selon qu'il est &eacute;crit:
<dt><A NAME="15.21">15.21</A><dd> Ceux &agrave; qui il n'avait point &eacute;t&eacute; annonc&eacute; verront, Et ceux qui n'en avaient point entendu parler comprendront.
<dt><A NAME="15.22">15.22</A><dd> C'est ce qui m'a souvent emp&ecirc;ch&eacute; d'aller vers vous.
<dt><A NAME="15.23">15.23</A><dd> Mais maintenant, n'ayant plus rien qui me retienne dans ces contr&eacute;es, et ayant depuis plusieurs ann&eacute;es le d&eacute;sir d'aller vers vous,
<dt><A NAME="15.24">15.24</A><dd> j'esp&egrave;re vous voir en passant, quand je me rendrai en Espagne, et y &ecirc;tre accompagn&eacute; par vous, apr&egrave;s que j'aurai satisfait en partie mon d&eacute;sir de me trouver chez vous.
<dt><A NAME="15.25">15.25</A><dd> Pr&eacute;sentement je vais &agrave; J&eacute;rusalem, pour le service des saints.
<dt><A NAME="15.26">15.26</A><dd> Car la Mac&eacute;doine et l'Acha&iuml;e ont bien voulu s'imposer une contribution en faveur des pauvres parmi les saints de J&eacute;rusalem.
<dt><A NAME="15.27">15.27</A><dd> Elles l'ont bien voulu, et elles le leur devaient; car si les pa&iuml;ens ont eu part &agrave; leurs avantages spirituels, ils doivent aussi les assister dans les choses temporelles.
<dt><A NAME="15.28">15.28</A><dd> D&egrave;s que j'aurai termin&eacute; cette affaire et que je leur aurai remis ces dons, je partirai pour l'Espagne et passerai chez vous.
<dt><A NAME="15.29">15.29</A><dd> Je sais qu'en allant vers vous, c'est avec une pleine b&eacute;n&eacute;diction de Christ que j'irai.
<dt><A NAME="15.30">15.30</A><dd> Je vous exhorte, fr&egrave;res, par notre Seigneur J&eacute;sus Christ et par l'amour de l'Esprit, &agrave; combattre avec moi, en adressant &agrave; Dieu des pri&egrave;res en ma faveur,
<dt><A NAME="15.31">15.31</A><dd> afin que je sois d&eacute;livr&eacute; des incr&eacute;dules de la Jud&eacute;e, et que les dons que je porte &agrave; J&eacute;rusalem soient agr&eacute;&eacute;s des saints,
<dt><A NAME="15.32">15.32</A><dd> en sorte que j'arrive chez vous avec joie, si c'est la volont&eacute; de Dieu, et que je jouisse au milieu de vous de quelque repos.
<dt><A NAME="15.33">15.33</A><dd> Que le Dieu de paix soit avec vous tous! Amen!
</dl compact>

<h2><A NAME="16">Romains 16</A></h2>
<dl compact>
<dt><A NAME="16.1">16.1</A><dd> Je vous recommande Phoeb&eacute;, notre soeur, qui est diaconesse de l'&Eacute;glise de Cenchr&eacute;es,
<dt><A NAME="16.2">16.2</A><dd> afin que vous la receviez en notre Seigneur d'une mani&egrave;re digne des saints, et que vous l'assistiez dans les choses o&ugrave; elle aurait besoin de vous, car elle en a donn&eacute; aide &agrave; plusieurs et &agrave; moi-m&ecirc;me.
<dt><A NAME="16.3">16.3</A><dd> Saluez Prisca et Aquilas, mes compagnons d'oeuvre en J&eacute;sus Christ,
<dt><A NAME="16.4">16.4</A><dd> qui ont expos&eacute; leur t&ecirc;te pour sauver ma vie; ce n'est pas moi seul qui leur rends gr&acirc;ces, ce sont encore toutes les &Eacute;glises des pa&iuml;ens.
<dt><A NAME="16.5">16.5</A><dd> Saluez aussi l'&Eacute;glise qui est dans leur maison. Saluez &Eacute;pa&iuml;n&egrave;te, mon bien-aim&eacute;, qui a &eacute;t&eacute; pour Christ les pr&eacute;mices de l'Asie.
<dt><A NAME="16.6">16.6</A><dd> Saluez Marie, qui a pris beaucoup de peine pour vous.
<dt><A NAME="16.7">16.7</A><dd> Saluez Andronicus et Junias, mes parents et mes compagnons de captivit&eacute;, qui jouissent d'une grande consid&eacute;ration parmi les ap&ocirc;tres, et qui m&ecirc;me ont &eacute;t&eacute; en Christ avant moi.
<dt><A NAME="16.8">16.8</A><dd> Saluez Amplias, mon bien-aim&eacute; dans le Seigneur.
<dt><A NAME="16.9">16.9</A><dd> Saluez Urbain, notre compagnon d'oeuvre en Christ, et Stachys, mon bien-aim&eacute;.
<dt><A NAME="16.10">16.10</A><dd> Saluez Apell&egrave;s, qui est &eacute;prouv&eacute; en Christ. Saluez ceux de la maison d'Aristobule.
<dt><A NAME="16.11">16.11</A><dd> Saluez H&eacute;rodion, mon parent. Saluez ceux de la maison de Narcisse qui sont dans le Seigneur.
<dt><A NAME="16.12">16.12</A><dd> Saluez Tryph&egrave;ne et Tryphose, qui travaillent pour le Seigneur. Saluez Perside, la bien-aim&eacute;e, qui a beaucoup travaill&eacute; pour le Seigneur.
<dt><A NAME="16.13">16.13</A><dd> Saluez Rufus, l'&eacute;lu du Seigneur, et sa m&egrave;re, qui est aussi la mienne.
<dt><A NAME="16.14">16.14</A><dd> Saluez Asyncrite, Phl&eacute;gon, Herm&egrave;s, Patrobas, Hermas, et les fr&egrave;res qui sont avec eux.
<dt><A NAME="16.15">16.15</A><dd> Saluez Philologue et Julie, N&eacute;r&eacute;e et sa soeur, et Olympe, et tous les saints qui sont avec eux.
<dt><A NAME="16.16">16.16</A><dd> Saluez-vous les uns les autres par un saint baiser. Toutes les &Eacute;glises de Christ vous saluent.
<dt><A NAME="16.17">16.17</A><dd> Je vous exhorte, fr&egrave;res, &agrave; prendre garde &agrave; ceux qui causent des divisions et des scandales, au pr&eacute;judice de l'enseignement que vous avez re&ccedil;u. &Eacute;loignez-vous d'eux.
<dt><A NAME="16.18">16.18</A><dd> Car de tels hommes ne servent point Christ notre Seigneur, mais leur propre ventre; et, par des paroles douces et flatteuses, ils s&eacute;duisent les coeurs des simples.
<dt><A NAME="16.19">16.19</A><dd> Pour vous, votre ob&eacute;issance est connue de tous; je me r&eacute;jouis donc &agrave; votre sujet, et je d&eacute;sire que vous soyez sages en ce qui concerne le bien et purs en ce qui concerne le mal.
<dt><A NAME="16.20">16.20</A><dd> Le Dieu de paix &eacute;crasera bient&ocirc;t Satan sous vos pieds. Que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec vous!
<dt><A NAME="16.21">16.21</A><dd> Timoth&eacute;e, mon compagnon d'oeuvre, vous salue, ainsi que Lucius, Jason et Sosipater, mes parents.
<dt><A NAME="16.22">16.22</A><dd> Je vous salue dans le Seigneur, moi Tertius, qui ai &eacute;crit cette lettre.
<dt><A NAME="16.23">16.23</A><dd> Ga&iuml;us, mon h&ocirc;te et celui de toute l'&Eacute;glise, vous salue. &Eacute;raste, le tr&eacute;sorier de la ville, vous salue, ainsi que le fr&egrave;re Quartus.
<dt><A NAME="16.24">16.24</A><dd> Que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec vous tous! Amen!
<dt><A NAME="16.25">16.25</A><dd> A celui qui peut vous affermir selon mon &Eacute;vangile et la pr&eacute;dication de J&eacute;sus Christ, conform&eacute;ment &agrave; la r&eacute;v&eacute;lation du myst&egrave;re cach&eacute; pendant des si&egrave;cles,
<dt><A NAME="16.26">16.26</A><dd> mais manifest&eacute; maintenant par les &eacute;crits des proph&egrave;tes, d'apr&egrave;s l'ordre du Dieu &eacute;ternel, et port&eacute; &agrave; la connaissance de toutes les nations, afin qu'elles ob&eacute;issent &agrave; la foi,
<dt><A NAME="16.27">16.27</A><dd> &agrave; Dieu, seul sage, soit la gloire aux si&egrave;cles des si&egrave;cles, par J&eacute;sus Christ! Amen!
</dl compact>
</body>
</html>
